Repository: common-repository/live-chat-by-supsystic
Catalog: languages/live-chat-by-supsystic-*.po
Languages: es_es, fr_fr, hu_hu, it_it, tr_tr

source: You can use next variables here: %s
fr_fr: Vous pouvez utiliser les variables suivantes ici : %s
hu_hu: A következő változókat használhatja itt: %s
it_it: Puoi usare qui le variabili seguenti: %s

source: Message that you will receive about new chat start on your site.
fr_fr: Message que vous recevrez dès qu'un nouveau chat commence sur votre site.
hu_hu: Az az üzenet, amelyet elküld a rendszer, amikor egy új beszélgetést kezdeményeztek a honlapon.
it_it: Il messaggio che riceverai qualora una nuova chat inizia nel tuo sito.

source: Fully disable registration for your chat
es_es: Registro totalmente desactivado para su chat
fr_fr: Désactiver complètement l'inscription pour votre Chat
hu_hu: A regisztráció teljes mértékben le van tiltva a beszélgetésnél
it_it: Disabilita completamente la registrazione per la tua chat
tr_tr: Sohbet için kayıt olma özelliğini tamamen kapat.

source: No Registration
es_es: Sin registro
fr_fr: Pas d'inscription
hu_hu: Nincs regisztráció
it_it: Nessuna registrazione
tr_tr: Kayıt Olma Kapalı

source: Registration will be enabled, but not required
es_es: La inscripción se puede habilitar, pero no es obligatorio
fr_fr: L'inscription est activée mais pas obligatoire
hu_hu: A regisztráció engedélyezett, de nem kötelező
it_it: La registrazione sarà abilitata, ma non richiesta
tr_tr: Kayıt olma aktif, fakat zorunlu değil

source: Ask for Registration
es_es: Pida inscripción
fr_fr: Demandez l'inscription
hu_hu: Regisztrálhat
it_it: Chiedi consenso per la registrazione
tr_tr: Kayıt Olmayı İste

source: Registration will required: user will not be able to start chat without it
es_es: La inscripción es necesaria: el usuario no será capaz de iniciar el chat sin ella
fr_fr: L'inscription sera requise : un utilisateur ne pourra pas commencer un chat sans s'inscrire
hu_hu: A regisztráció kötelező lesz: a felhasználó nem tud beszélgetést kezdeményezni e nélkül
it_it: La registrazione sarà necessaria: senza di essa l'utente non potrà iniziare la conversazione.
tr_tr: Kayıt olma zorunlu olacak: ziyaretçi kayıt olmadan sohbete başlayamayacak.

source: Required
es_es: Necesario
fr_fr: Obligatoire
hu_hu: Kötelező
it_it: Richiesto
tr_tr: Zorunlu

source: Registration Fields
es_es: campos de inscripción
fr_fr: Champs d'inscriptions
hu_hu: Regisztrációs mezők
it_it: Campo di registrazione
tr_tr: Kayıt Olma Gereksinimleri

source: To change field position - just drag-&-drop it to required place between other fields. To add new field to Subscribe form - click on "+ Add" button.
fr_fr: Pour changer la position des champs - il suffit de les glisser-déplacer à la place voulue entre les autres champs. Pour ajouter un nouveau champ au formulaire - cliquez sur le bouton "+ Ajouter".
hu_hu: A mezők sorrendjének megváltoztatásához húzza az elemeket a megfelelő helyre. Ha új mezőt akar elhelyezni a feliratkozási űrlapon, kattintson a "+ Hozzáad" gombra.
it_it: Per cambiare la posizione del campo - trascina-e-rilascia al posto che hai scelto fra gli altri campi. Per aggiungere un nuovo campo al modulo di Sottoscrizione - clicca sul pulsante "+ Aggiungi".

source: Add
fr_fr: Ajouter
hu_hu: Hozzáad
it_it: Aggiungi

source: Edit
es_es: Editar
fr_fr: Editer
hu_hu: Szerkesztés
it_it: Edita
tr_tr: Düzenle

source: Remove
es_es: Eliminar
fr_fr: Supprimer
hu_hu: Eltávolítás
it_it: Rimuovi
tr_tr: Sil

source: Field Settings
es_es: Configuración de campo
fr_fr: Paramètres des champs
hu_hu: Mező beállítások
it_it: Impostazioni dei campi
tr_tr: Ayarlar

source: Name (key) for your field. This parameter is for system - to be able to determine the field. Use here only latin letters, numbers, symbols -_+ and space. For more info about this parameter - your can check <a href="%s" target="_blank">this page</a>.
es_es: Nombre (llave) para su campo. Este parámetro es para el sistema - para ser capaz de determinar el campo. Utilice aquí sólo letras, números, símbolos -_ + y espacio. Para obtener más información sobre este parámetro - puedes comprobar <a href="%s" target="_blank"> esta página </a>.
fr_fr: Nom (clé) de votre champ. Ce paramètre est pour le système - pour lui permettre de définir le champ. Utilisez ici uniquement des lettres latines, des nombres, les symboles -_+ ou l'espace. Pour plus d'information sur ce paramètre - vous pouvez contrôler <a href="%s" target="_blank">cette page</a>.
hu_hu: Név (kulcs) a mezőhöz. Ez a paraméter a rendszer számára szükséges, ez határozza meg a mezőt. Csak latin betűket, számokat és a -_+ jeleket, valamint szóközt használhat. További információkat erről a paraméterről <a href="%s" target="_blank">itt olvashat</a>.
it_it: Nomi (chiavi) per ogni tuo campo. Questo parametro serve al sistema - per poter determinare il campo. In questo caso usa solo lettere, numeri, simboli "-" e "+" e spazi. Per maggiori informazioni su questo parametro - puoi controllare a <a href="%s" target="_blank">questa pagina</a>.
tr_tr: Bu alanın isim (anahtar) kısmıdır. Bu alanın sistem okuyacağı için yalnızca latin harfler, rakamlar, semboller -_+ ve boşluk gibi şeyler kullanın. Daha fazla bilgi için <a href="%s" target="_blank">bu sayfayı </a>okuyunuz.

source: Label that will be visible for your users.
es_es: Etiqueta que será visible para los usuarios.
fr_fr: Libellé qui sera visible par les utilisateurs.
hu_hu: Címke, ami megjelenik a felhasználóknak.
it_it: L'etichetta che sarà visibile ai tuoi utenti.
tr_tr: Bu bölüm kullanıcıların göreceği alandır.

source: Value
es_es: Valor
fr_fr: Valeur
hu_hu: Érték
it_it: Valore
tr_tr: Değer

source: Default value for your field
es_es: valor por defecto para el campo
fr_fr: Valeur par défaut pour votre champ
hu_hu: Alapértelmezett érték a mezőhöz
it_it: Valore predefinito per il tuo campo
tr_tr: Bu bölüm için varsayılan değer

source: HTML Type
fr_fr: Type HTML
hu_hu: HTML típus
it_it: Tipo HTML

source: Input HTML type
fr_fr: Entrée de Type HTML .
hu_hu: Adja meg a HTML típusát
it_it: Inserisci il tipo HTML

source: Select Options
fr_fr: Sélectionner les options
hu_hu: Válasszon
it_it: Seleziona le opzioni

source: Mandatory
es_es: Obligatorio
fr_fr: Obligatoire
hu_hu: Kötelező
it_it: Obbligatorio
tr_tr: Zorunlu mu

source: Is this field mandatory to fill-in. If yes - then users will not be able to continue without filling-in this field.
es_es: ¿Es este campo obligatorio de rellenar. Si es así - entonces los usuarios no podrán continuar sin rellenar este campo.
fr_fr: Est-ce que ce champ doit-être obligatoirement rempli. Si oui - alors les utilisateurs ne pourront pas continuer sans avoir renseigné ce champ.
hu_hu: Ezt a mezőt kötelező lesz kitölteni, a felhasználó nem tudja folytatni a kitöltése nélkül.
it_it: Questo campo è obbligatorio. Se "sì" - gli utenti non potranno continuare senza compilarlo.
tr_tr: Bu alanı doldurmak zorunlu olsun istiyorsanız işaretleyin. Böylece kullanıcılar bu alanı doldurmadan devam edemeyecekler.

source: Registration Field Settings
fr_fr: Paramètres des champs d'inscription
hu_hu: Regisztrációs mező beállításai
it_it: impostazioni del campo di registrazione.

source: Save all changes
es_es: Guardar todos los cambios
fr_fr: Sauvegarder toutes les modifications
hu_hu: Összes változás mentése
it_it: Salva tutte le modifiche
tr_tr: Değişiklikleri Kaydet

source: Preview
es_es: Vista previa
fr_fr: Prévisualisation
hu_hu: ELőnézet
it_it: Anteprima
tr_tr: Önizleme

source: Turn Off
es_es: Apagar
fr_fr: Sélectionner
hu_hu: Kikapcsol
it_it: Spegni
tr_tr: Kapat

source: Turn On
es_es: Encender
fr_fr: Désélectionner
hu_hu: Bekapcsol
it_it: Accendi
tr_tr: Aç

source: Add Trigger
es_es: Añadir disparador
fr_fr: Ajouter un déclencheur
hu_hu: Eseményindító hozzáadása
it_it: Aggiungi un trigger
tr_tr: Tetikleyici Ekle

source: Trigger Name
es_es: Nombre disparador
fr_fr: Nom du déclencheur
hu_hu: Eseményindító neve
it_it: Nome del trigger
tr_tr: Tetikleyici Adı

source: Conditions
es_es: Condiciones
hu_hu: Feltételek
it_it: Condizioni
tr_tr: Koşullar

source: Animation type
fr_fr: Type d'animation
hu_hu: Animáció típusa
it_it: Tipo di animazione

source: Animation speed
es_es: Velocidad de animación
fr_fr: Vitesse d'animation
hu_hu: Animáció sebessége
it_it: Velocità dell'animazione
tr_tr: Animasyon Hızı

source: Default message for auto-opened chat
es_es: Mensaje predeterminado para auto-abierto el chat
fr_fr: Message par défaut pour un chat qui s'ouvre automatiquement
hu_hu: Alapértelmezett szöveg az aut. megnyíló beszélgetőpanelhez
it_it: Messaggio predefinito per conversazioni auto-aperte
tr_tr: Otomatik açılan sohbet için varsayılan mesaj

source: You have no triggers for now. You can simply click <a href="#" class="lcsChatTriggersAddBtn">here</a> to add new one, or on button above.
es_es: No tiene disparadores por ahora. Usted puede simplemente hacer clic en<a href="#" class="lcsChatTriggersAddBtn"> aquí </a> para agregar uno nuevo o en el botón de arriba.
fr_fr: Vous n'avez aucun trigger pour le moment. Cliquez tout simplement <a href="#" class="lcsChatTriggersAddBtn">ici</a> pour en ajouter un nouveau, ou sur le bouton ci-dessus.
hu_hu: Nincs eseményindító beállítva. <a href="#" class="lcsChatTriggersAddBtn">Idekattintva</a> létrehozhat egyet, vagy ha a fenti gombra kattint.
it_it: Non hai nessun trigger per ora. Per aggiungerne uno nuovo puoi semplicemente cliccare <a href="#" class="lcsChatTriggersAddBtn">qui</a>, oppure sul pulsante che vedi sopra.
tr_tr: Henüz hiç tetikleyiniz yok. Sadece <a href="#" class="lcsChatTriggersAddBtn">buraya tıklayarak</a> yeni bir tane kleyebilir, veya yukarıdan ekleyebilirsiniz.

source: Choose Pages
es_es: Elija Páginas
fr_fr: Sélectionner les pages
hu_hu: Oldalak kiválasztása
it_it: Scegli le pagine
tr_tr: Sayfaları Seç

source: Choose countries
es_es: Elija países
fr_fr: Sélectionner les pays
hu_hu: Országok kiválasztása
it_it: Scegli le Nazioni
tr_tr: Ülkeleri Seç

source: Choose week days
es_es: Elija días de la semana
fr_fr: Sélectionner les jours de la semaine
hu_hu: Hét napjainak kiválasztása
it_it: Scegli i giorni della settimana
tr_tr: Haftanın günlerini seç

source: Min
es_es: Minutos
hu_hu: perc
tr_tr: Dk

source: Sec
es_es: Segundos
hu_hu: mp
tr_tr: Sn

source: When to show Chat
es_es: Cuando mostrar chat
fr_fr: Quand afficher le Chat
hu_hu: Beszélgetéspanel megjelenítése
it_it: Quando far apparire la chat
tr_tr: Pencere Ne zaman Görünecek?

source: When page loads
es_es: Cuando la pagina carga
fr_fr: Quand la page charge
hu_hu: Amikor az oldalak betöltődnek
it_it: Quando viene caricata la pagina
tr_tr: Sayfa yüklendiğinde

source: Delay for
es_es: Retardo para
fr_fr: Retard de
hu_hu: Késleltetés
it_it: Attesa per...
tr_tr: Gecikme

source: Seconds
es_es: Segundos
hu_hu: másodpercig
it_it: Secondi
tr_tr: Saniye türünden

source: sec
hu_hu: mp-ig
tr_tr: sn

source: User click on the page
es_es: Usuario hace clic en la página
fr_fr: L'utilisateur clique sur la page
hu_hu: Felhasználó az oldalra kattint
it_it: L'utente clicca nella pagina
tr_tr: Sayfaya tıklandığında

source: Click on certain link / button / other element
es_es: Hace clic en determinado enlace / botón / otro elemento
fr_fr: Clic sur un certain lien / bouton / autre élément
hu_hu: Bizonyos linkre/gombra/más elemre kattint
it_it: Click su links / pulsanti / altri elementi
tr_tr: Buton/Link gibi elemente tıklandığında

source: Copy & paste next code - into required link to open Chat on Click
es_es: Copia y pega el código siguiente - en el enlace necesario para abrir Chat cuando se hace Clic
fr_fr: Copiez et collez le code suivant - dans le lien souhaité pour ouvrir le Chat sur Clic
hu_hu: Másolja be a következő kódot a kívánt linkbe, hogy megnyissa a beszélgetőpanelt a rákattintásakor
it_it: Copia & incolla il seguente codice - nel link opportuno per aprire la Chat con un click
tr_tr: Sohbetin açılması için alttaki kodu kopyalayıp & yapıştırın

source: Check screenshot with details - <a onclick="lcsShowTipScreenPopUp(this); return false;" href="%s">here</a>.
es_es: Compruebe pantalla con detalles - <a onclick="lcsShowTipScreenPopUp(this); return false;" href="%s"> aquí </a>.
fr_fr: Contrôler la capture d'écran dans les détails - <a onclick="lcsShowTipScreenPopUp(this); return false;" href="%s">ici</a>.
hu_hu: Nézze meg a képernyőképet a részletekhez <a onclick="lcsShowTipScreenPopUp(this); return false;" href="%s">itt</a>.
it_it: Verifica lo screenshot con dettagli - <a onclick="lcsShowTipScreenPopUp(this); return false;" href="%s">qui</a>.
tr_tr: Detaylar için ekran görüntülerine <a onclick="lcsShowTipScreenPopUp(this); return false;" href="%s">buradan</a> bakınız.

source: Or, if you know HTML basics, - you can insert "onclick" attribute to any of your element from code below
es_es: O, si usted sabe lo básico de HTML, - puede insertar el atributo ”onclick" a cualquier elemento del código abajo
fr_fr: Ou, si vous ne connaissez pas les bases du HTML, - vous pouvez insérer un attribut "Sur Clic" à n'importe lequel des éléments du code ci-dessous
hu_hu: Vagy ha ismeri a HTML alapjait, beillesztheti a következő "onclick" attribútumot bármely elembe
it_it: Oppure, se conosci le basi dell'HTML, - puoi inserire l'attributo "onclick" a ciascun elemento dal codice sottostante
tr_tr: Veya, HTML biliyorsanız, - altta yer alan "onclick" fonksiyonunu istediğiniz yere gömebilirsiniz.

source: Or you can even use it for your Menu item, just add code
es_es: O incluso se puede utilizar para un elemento del menú, sólo tiene que añadir el código
fr_fr: Ou vous pouvez même l'utiliser pour un item de votre Menu, ajouter simplement le code
hu_hu: Vagy akár használhatja egy menüben a következő kód hozzáadásával
it_it: Oppure puoi anche usarlo per gli oggetti del tuo menu, aggiungendo codice
tr_tr: Veya dilerseniz menü öğesi olarak alttaki kodu kullanarak yapabilirsiniz

source: into your menu item "Title Attribute" field. Don't worry - users will not see this code as menu item title on your site.
es_es: en su campo de elemento de menú "Título Atributo". No te preocupes - los usuarios no verán este código como título de elemento de menú en tu web
fr_fr: dans le champ de votre item de menu "Attribut de Titre\. Ne vous inquiétez pas - Les utilisateurs ne verront pas le code dans le titre du menu de votre site.
hu_hu: a menüelem "Cím attribútum" mezőbe. Ne aggódjon, a felhasználók nem fogják látni ezt a kódot a menü szövegében.
it_it: nel campo "Attributi Titolo" del tuo menu. Non ti preoccupare - gli utenti non vedranno questo codice al posto del titolo del menu nel tuo sito.
tr_tr: bunu "Bağlantı Metni" kısmı içerisine yapıştırınız - merak etmeyin kullanıcılar bu kodu görmeyecektir.

source: Scroll window
es_es: ventana de desplazamiento
fr_fr: Fait défiler la fenêtre
hu_hu: Ablak görgetésekor
it_it: Scorri la pagina
tr_tr: Pencere Kaydırıldığında

source: seconds after first scroll
es_es: segundos después del primer desplazamiento
fr_fr: quelques secondes après le premier défilement
hu_hu: másodpercig az első görgetés után
it_it: secondi dopo il primo scorrimento
tr_tr: ilk scrolldan saniye sonra

source: Scrolled to
es_es: desplazado hasta
fr_fr: Défilement à
hu_hu: görgetés az oldal
it_it: Scorso a
tr_tr: Scroll miktarı

source: percents of total scroll
es_es: porcentaje total de desplazamiento
fr_fr: pourcents du total du défilement
hu_hu: %-ánál
it_it: percentuale di scorrimento complessivo
tr_tr: toplam miktarının yüzdesi

source: Show when user tries to exit from your site.
fr_fr: S'affiche lorsque l'utilisateur essaie de sortir du site.
hu_hu: Amikor a felhasználó ki akar lépni a honlapról.
it_it: Mostra quando l'utente tenta di uscire dal tuo sito.

source: On Exit from Site
fr_fr: Sur sortie du site
hu_hu: A honlap elhagyásakor
it_it: In Uscita dal Sito

source: To allow user to send message before agent starts chatting or not
fr_fr: Pour autoriser les utilisateurs à envoyer un message avant qu'un Agent commence à chatter
hu_hu: Engedélyezi a felhasználónak, hogy üzenetet küldjön, mielőtt a megbízott hozzákezdett a válaszhoz vagy sem
it_it: Per consentire all'utente di inviare un messaggio a prescindere dal fatto che l'Operatore avvii la chat oppure no

source: Wait for agent response
fr_fr: Attendre la réponse de l'Agent
hu_hu: Várakozás a megbízott válaszára
it_it: Attendi la risposta dell'Operatore

source: Show on next pages
es_es: Mostrar en páginas siguientes
fr_fr: Afficher les pages suivantes
hu_hu: Megjelenítés oldalakon
it_it: Mostra nelle pagine successive
tr_tr: Diğer Sayfalarda Gösterim

source: All pages
es_es: Todas las páginas
fr_fr: Toutes les pages
hu_hu: Összes oldalon
it_it: Tutte le pagine
tr_tr: Tüm Sayfalarda Göster

source: Show on next pages / posts
es_es: Mostrar en páginas siguientes / mensajes
fr_fr: Afficher les pages / posts suivante(e)s
hu_hu: A következő oldalakon/bejegyzésekben
it_it: Mostra nelle pagine / articoli seguenti
tr_tr: Şu sayfalarda göster:

source: Don't show on next pages / posts
es_es: No mostrar en las páginas siguientes / mensajes
fr_fr: Ne pas afficher les pages / posts suivante(e)s
hu_hu: A következő oldalakon/bejegyzésekben NE
it_it: Non mostrare nelle pagine / articoli seguenti
tr_tr: Şu İç Sayfalarda Gösterme

source: Time display settings
fr_fr: Paramètres d'affichage de l'heure
hu_hu: Idő szerinti beállítás
it_it: Impostazioni del tempo di visualizzazione

source: Set display time
fr_fr: Format de l'heure à afficher
hu_hu: Megjelenítés ideje
it_it: Scegli il tempo di visualizzazione

source: Date display settings
fr_fr: Paramètres d'affichage de la date
hu_hu: Dátum szerinti beállítás
it_it: Impostazioni della data di visualizzazione

source: Set display date
fr_fr: Format de la date à afficher
hu_hu: Megjelenítés dátuma
it_it: Segli la data di visualizzazione

source: Whom to show
es_es: Quien mostrar
fr_fr: Qui afficher
hu_hu: Akiknek megjelenjen
it_it: A chi mostrare
tr_tr: Kimlere Gösterilsin

source: Everyone
es_es: Todos
fr_fr: Tout le monde
hu_hu: Mindenki
it_it: A tutti
tr_tr: Herkese

source: For first-time visitors
es_es: Para la primera visita
fr_fr: Les visiteurs qui viennent pour la première fois
hu_hu: Első alkalommal látogató
it_it: Solo alla prima visita
tr_tr: İlk Defa Ziyaret Edenlere

source: Will remember user visit for entered number of days and show Chat to same user again - after this period. To remember only for one browser session - use 0 here, to remember forever - try to set big number - 99999 for example.
es_es: Se recordara la visita del usuario para el número introducido de días y programa de chat de un mismo usuario - después de este período. Recordar sólo para una sesión de navegador - utilizar 0 aquí, para recordar para siempre - tratar de establecer un número grande - 99999, por ejemplo.
fr_fr: Se souviendra de la visite de l'utilisateur pour le nombre de jour entré et affiche le Chat à l'utilisateur - après cette période. Pour le lui rappeler uniquement sur une session d'un navigateur - utiliser 0 ici, pour le rappeler à jamais - utiliser un nombre important - 99999 par exemple.
hu_hu: Megjegyzi a megadott napig, hogy a felhasználó már meglátogatta az oldalt, és utána megint megjeleníti ugyanennek a felhasználónak. Ha csak egy böngészési munkamenetre szóljon a megjegyzés, írjon be 0-át, ha korlátlan ideig, akkor egy nagyon nagy számot, pl. 99999.
it_it: Il sistema ricorderà la visita dell'utente per il numero di giorni indicato e gli mostrerà di nuovo la Chat - dopo questo periodo. Per memorizzare solo per una sessione del browser - qui usa 0 (zero), mentre per memorizzare per sempre - immetti un numero molto grande - per esempio 99999.
tr_tr: Buraya girilen gün miktarı kadar ziyaretçinin çerezi tutulup o peryotta gösterilecektir. Tek bir tarayıcının sessionda hatırlaması için 0 girin, daime hatırlaması için büyük bir rakam girin - 99999 gibi.

source: Remember for
es_es: Recordar para
fr_fr: Rappel pendant
hu_hu: Jegyezze meg
it_it: Ricorda per...
tr_tr: Seçeneği şu

source: days
es_es: dias
fr_fr: jours
hu_hu: napig
it_it: giorni
tr_tr: gün için hatırla

source: Registration, Chat session start, etc.
es_es: Registro, inicio de la sesión de Chat, etc.
fr_fr: Inscription, Début de session de Chat, etc.
hu_hu: Regisztráció, beszélgetés munkamenet indítása stb.
it_it: Registrazione, inizio della sessione di Chat, etc.
tr_tr: Kayıt olma, sohbet başlatma vb.

source: Until user makes an action
es_es: Hasta que el usuario realiza una acción
fr_fr: Jusqu'à ce que l'utilisateur fasse une action
hu_hu: Amikor a felhasználó egy műveletet hajt végre
it_it: Fin quando l'utente si decide a compiere un'azione
tr_tr: Ziyaretçi bir hareket yaptığında

source: Will remember user action for entered number of days and show Chat to same user again - after this period. To remember only for one browser session - use 0 here, to remember forever - try to set big number - 99999 for example.
es_es: Se recordara la visita del usuario para el número introducido de días y programa de chat de un mismo usuario - después de este período. Recordar sólo para una sesión de navegador - utilizar 0 aquí, para recordar para siempre - tratar de establecer un número grande - 99999, por ejemplo.
fr_fr: Se souviendra de l'action de l'utilisateur pour le nombre de jour entré et affiche le Chat à l'utilisateur - après cette période. Pour le lui rappeler uniquement sur une session d'un navigateur - utiliser 0 ici, pour le rappeler à jamais - utiliser un nombre important - 99999 par exemple.
hu_hu: Megjegyzi a megadott napig, hogy a felhasználó már végrehajtotta a műveletet, és utána megint megjeleníti ugyanennek a felhasználónak. Ha csak egy böngészési munkamenetre szóljon a megjegyzés, írjon be 0-át, ha korlátlan ideig, akkor egy nagyon nagy számot, pl. 99999.
it_it: Il sistema ricorderà l'azione dell'utente per il numero di giorni indicato e gli mostrerà di nuovo la Chat - dopo questo periodo. Per memorizzare solo per una sessione del browser - qui usa 0 (zero), mentre per memorizzare per sempre - immetti un numero molto grande - per esempio 99999.
tr_tr: Buraya girilen gün miktarı kadar ziyaretçinin çerezi tutulup o peryotta gösterilecektir. Tek bir tarayıcının sessionda hatırlaması için 0 girin, daime hatırlaması için büyük bir rakam girin - 99999 gibi.

source: Click to revert feature function: from Hide - to Show, and vice versa.
es_es: Haga clic para revertir la función característica: desde Ocultar - a Mostrar, y viceversa.
fr_fr: Cliquer pour inverser la fonction : de caché à affiché et vice versa.
hu_hu: Kattintson a kívánt funkcióra: Elrejtésre vagy Megjelenítésre.
it_it: Clicca per invertire la funzione in primo piano: da Nascondi - a Mostra, e viceversa.
tr_tr: Tıklayarak seçeneği belirleyebilirsiniz. Gizleden Göstere geçmek için gibi..

source: Hide
es_es: Ocultar
fr_fr: Cacher
hu_hu: Elrejtés
it_it: Nascondi
tr_tr: Gizle

source: Show Only
es_es: Mostrar solo
fr_fr: Afficher uniquement
hu_hu: Megjelenítés csak
it_it: Mostra Solo
tr_tr: Yalnızca Göster

source: for Devices
es_es: para los dispositivos
fr_fr: pour les appareils
hu_hu: a következő eszközöknél
it_it: per Dispositivi
tr_tr: Aygıt Seçenekleri

source: You can make Chat visible or hidden only when users will view your site from selected devices.
es_es: Puedes hacer visible u oculto el chat solamente cuando los usuarios visitan su web desde los dispositivos seleccionados.
fr_fr: Vous pouvez rendre visible le chat ou non pour les utilisateurs qui visitent votre site depuis les types d'appareil sélectionnés.
hu_hu: Megadhatja, hogy a beszélgetőpanel látható vagy rejtett legyen, amikor a felhasználó a kiválasztott eszközön keresztül nézi a honlapot.
it_it: Puoi rendere la Chat visibile oppure nascosta solo quando l'utente visita il tuo sito dai dispositivi selezionati.
tr_tr: Sohbet penceresini seçilen aygıtlara göre gizleyebilir veya sadece o aygıtlarda gösterebilirsiniz.
