Repository: common-repository/live-chat-by-supsystic
Catalog: languages/live-chat-by-supsystic-*.po
Languages: es_es, fr_fr, hu_hu, it_it, tr_tr

source: <h3>Hey, I noticed you just use %s over a week - that's awesome!</h3><p>Could you please do me a BIG favor and give it a 5-star rating on WordPress? Just to help us spread the word and boost our motivation.</p>
es_es: <h3> Hola, me di cuenta de que haz utilizado %s esta semana - es genial </ h3> <p> ¿Podrías hacerme un favor grande y darle una calificación de 5 estrellas en WordPress!? Sólo para ayudar a correr la voz y aumentar nuestra motivación. </ P>
fr_fr: <h3>Incroyable, je vous informe que vous utilisez %s depuis plus d'une semaine !</h3><p>Faites nous une GROSSE faveur et donnez nous une note de 5 étoiles sur WordPress ! Cela nous aide simplement à passer le mot et à booster notre motivation.</p>
hu_hu: <h3>Hahó! Éppen realizáltuk, hogy a %s bővítményt már több, mint egy hete használja. Ez remek!</h3><p>Megkérnénk egy NAGY szívességre: adjon 5 csillagot a WordPress értékeléshez! Ez segít bennünket a nagyobb ismertséghez, és sokkal-sokkal motivátabbak leszünk a fejlesztéshez! Ksözönjük!</p>
it_it: <h3>Salve! Ho notato che hai usato %s più di una settimana - questo è eccezionale!</h3> <p>Potresti farmi un GRANDE favore e dare al plugin un voto "5 stelle" su WordPress? Questo aiuterebbe molto il passaparola e spingerebbe la nostra motivazione.</p>
tr_tr: <h3>Hey, Farkettimki %s haftadan fazla eklentiyi kullanıyorsun. Mükemmel!</h3> <p> Benim için Wordpress sitesi üzerinde 5 yıldız vererek BÜYÜK bir iyilik yapar mısın? Bu bizim motivasyonumuzu artırmakta. </p>

source: Ok, you deserve it
es_es: Ok, te lo mereces
fr_fr: OK, vous le méritez .
hu_hu: OK. Megérdemli
it_it: Ok, lo meriti.
tr_tr: Pekala, bunu hakettiniz

source: Nope, maybe later
es_es: No, tal vez más tarde
fr_fr: Non, certainement plus tard
hu_hu: Nem, talán később
it_it: No, forse più avanti
tr_tr: Meşgulüm, belki sonra

source: I already did
es_es: Ya lo hice
fr_fr: Je l'ai déjà fait
hu_hu: Már megtettem
it_it: L'ho già fatto
tr_tr: Zaten oyladım

source: <h3>More then eleven days with our %s plugin - Congratulations!</h3>
es_es: <h3> Más de once días con nuestr Plugin %s -! Enhorabuena </ h3>
fr_fr: <h3>Plus de 11 jour avec notre plugin %s - Félicitations !</h3>
hu_hu: <h3>%s bővítményt több, mint 11 napja használja! Gratulálunk!</h3>
it_it: <h3>Più di undici giorni con il nostro plugin %s - Congratulazioni!</h3>
tr_tr: <h3> Eklentimiz %s ile 11 günden beri aktifsiniz. Tebrikler </h3>

source: <p>On behalf of the entire <a href="https://supsystic.com/" target="_blank">supsystic.com</a> company I would like to thank you for been with us, and I really hope that our software helped you.</p>
es_es: <p> En nombre de la empresa <a toda href="https://supsystic.com/" target="_blank"> supsystic.com </a> me gustaría darle las gracias por haber estado con nosotros, y realmente esperamos que nuestro software le haya ayudó. </ p>
fr_fr: <p>Au nom de l'ensemble de la société <a href="https://supsystic.com/" target="_blank">supsystic.com</a> je voudrais vous remercier d'être avec nous, et j'espère sincèrement que notre logiciel vous aide.</p>
hu_hu: <p>A teljes <a href="https://supsystic.com/" target="_blank">supsystic.com</a> cég nevében szeretném megköszönni Önnek, hogy velünk van, és remélem, hogy a szoftverünk segített Önnek.</p>
it_it: <p>A nome di tutta la <a href="https://supsystic.com/" target="_blank">supsystic.com Company</a> vorrei ringraziarti per essere stato con noi, e spero davvero che il nostro software ti abbia aiutato.</p>
tr_tr: <p> Tüm <a href="https://supsystic.com/" target="_blank">supsystic.com</a> şirketi adına bizi tercih ettiğiniz için teşekkür eder, yazılımımızın size büyük yardımı dokunmasını umut ederiz. </p>

source: <p>And today, if you want, - you can help us. This is really simple - you can just add small promo link to our site under your Chat. This is small step for you, but a big help for us! Sure, if you don't want - just skip this and continue enjoy our software!</p>
es_es: <p> Y hoy, si quieres, - puedes ayudarnos. Esto es muy simple - puedes añadir un pequeño enlace promocional de nuestra web debajo de tu chat. Esta es pequeño paso para usted, pero una gran ayuda para nosotros! Claro, si usted no quiere - simplemente omita esto y continua disfrutando de nuestro software </ p>!
fr_fr: <p>Et aujourd'hui, si vous le voulez - vous pouvez nous aider. C'est vraiment simple - vous pouvez simplement ajouter un lien promotionel à votre site sous votre chat. C'est une petite action pour vous mais elle est d'une grande aide pour nous ! Bien sûr, si vous le voulez pas - passer simplement cette étape et continuez à utiliser avec plaisir notre logiciel !</p>
hu_hu: <p>És ma, ha úgy gondolja, Ön segíthet nekünk. Ez igen egyszerű. Csak egy kis promóciós linket kell elhelyeznie a beszélgetőablak alatt. Ez iegy kis lépés Önnek, de nagy segítség számunkra! Ha nem akarja, nem kötelező, csak hagyja ezt figyelmen kívül, és élvezze a szoftvert!</p>
it_it: <p>E oggi, se vuoi, - tu puoi aiutare noi. Questo è davvero semplice - tu puoi aggiungere un link con una piccola promozione al nostro sito in fondo alla tua Chat. E' un piccolo passo per te, ma un grande aiuto per noi! Ovviamente, se non vuoi - salta questo invito e continua a goderti il nostro software!</p>
tr_tr: <p>Biliyor musunuz, dilerseniz bugün bize yardım edebilirsiniz. Çok basit, sadece reklam linkini sohbet penceresinin altına eklemeniz yeterli olacaktır. Bu sizin için küçük ama bizim için çok büyük bir hareket olacaktır! Ve tabii ki istemiyorsanız bunu gözardı edebilir, yazılımın keyfini çıkarabilirsiniz! </p>

source: Skip
es_es: Omitir
fr_fr: Passer
hu_hu: Kihagy
it_it: Salta
tr_tr: Geç

source: Overview
es_es: Descripción general
fr_fr: Apperçu
hu_hu: Áttekintés
it_it: Panoramica
tr_tr: Panel

source: Website
es_es: Pagina web
fr_fr: Site Web
hu_hu: Honlap
it_it: Sito web

source: Subject
es_es: Asunto
fr_fr: Sujet
hu_hu: Tárgy
it_it: Soggetto
tr_tr: Konu

source: Topic
es_es: Tema
fr_fr: Thème
hu_hu: Téma
it_it: Argomento
tr_tr: Başlık Seç

source: Plugin options
es_es: opciones de Plugin
fr_fr: Options du plugin
hu_hu: Bővítmény opciók
it_it: Opzioni del plugin
tr_tr: Eklenti Ayarları

source: Report a bug
es_es: Reportar un error
fr_fr: Rapporter un bug
hu_hu: Hiba bejelentése
it_it: Descrivi un bug
tr_tr: Hata Tespiti

source: Require a new functionality
es_es: Pedir una nueva funcionalidad
fr_fr: Demander une nouvelle fonctionnalité
hu_hu: Igény új funkcióra
it_it: Richiedi una nuova funzionalità
tr_tr: Yeni bir Özellik İste

source: Other
es_es: Otro
fr_fr: Autre
hu_hu: Más
it_it: Altro
tr_tr: Diğer

source: Message
es_es: Mensaje
hu_hu: Üzenet (angolul)
it_it: Messaggio
tr_tr: Mesajınız

source: There were some problems while trying to retrieve our news, but you can always check all list <a target="_blank" href="%s">here</a>.
es_es: Hubo algunos problemas al intentar recuperar nuestras noticias, pero siempre se puede consultar toda la lista <a target="_blank" href="%s"> aquí </a>.
fr_fr: Il y a eu quelques problèmes lorsque vous avez essayé de récupérer nos nouvelles, mais vous pouvez toujours vérifier la liste <a target="_blank" href="%s">ici</a>.
hu_hu: Egy kis probléma merült fel, mialatt megpróbált hozzáférni a híreinkhez, de <a target="_blank" href="%s">itt</a> mindig megnézheti a teljes listát.
it_it: Ci sono stati alcuni problemi durante il tentativo di recuperare le nostre notizie, ma puoi sempre scorrerne l'intero elenco <a href="%s" target="_blank">qui</a>.
tr_tr: Haberlerimizi çekerken bir hata meydana geldi, ama daima <a target="_blank" href="%s">buradan</a> listeye ulaşabilirsiniz.

source: Version
es_es: Versión
hu_hu: Verzió
it_it: Versione
tr_tr: Versiyon

source: Go
fr_fr: Devenez
hu_hu: Ugrás
it_it: Vai
tr_tr: Hemen

source: Support
es_es: soporte
hu_hu: Támogatás
it_it: Supporto
tr_tr: Destek

source: Server Settings
es_es: Configuración del servidor
fr_fr: Paramètres du serveur
hu_hu: Szerver beállítások
it_it: Impostazioni del server
tr_tr: Server Ayarlarınız

source: Contact form
es_es: Formulario de contacto
fr_fr: Formulaire de contact
hu_hu: Kapcsolat űrlap
it_it: Modulo di contatto
tr_tr: İletişim Formu

source: Send email
es_es: Enviar correo electrónico
fr_fr: Envoyer un mail
hu_hu: Email küldése
it_it: Invia messaggio email
tr_tr: Gönder

source: Your email was sent, we will try to respond to your as soon as possible. Thank you for support!
es_es: Tu email fue enviado, vamos a tratar de responderte tan pronto como sea posible. ¡Gracias por tu apoyo!
fr_fr: Votre mail a été envoyé, nous allons vous répondre aussi vite que possible. Merci pour votre soutien !
hu_hu: Az e-mailje postázásra került, és megpróbálunk a lehető leghamarabb válaszolni rá. Köszönjük a támogatást!
it_it: La tua email è stata spedita, risponderemo appena possibile. Grazie per il tuo supporto!
tr_tr: Epostanız gönderildi, en kısa zamanda size geri dönüş sağlayacağız. Desteğiniz için teşekkürler!

source: Welcome to the %s v %s
es_es: Bienvenido al %s v %s
fr_fr: Bienvenue à %s v %s
hu_hu: Üdvözöljük a %s v %s bővítményben.
it_it: Benvenuto al %s v %s
tr_tr: %s v %s Hoşgeldiniz

source: Skip tutorial
es_es: Saltar el tutorial
fr_fr: Passer le tutorial
hu_hu: Bemutató átugrása
it_it: Salta il tutorial
tr_tr: Anlatımı Geç

source: The best way to collect subscribers and show notifications.<br />We are trying to make our plugin work in most comfortable way for you. Here is some base information about it.
es_es: La mejor manera para obtener suscriptores y mostrar notificaciones. <br /> Estamos tratando de hacer que nuestro plugin funcione de manera más cómoda para usted. Aquí hay alguna información sobre este tema.
fr_fr: La meilleure façon de collecter des souscripteurs et d'afficher des notifications.<br />Nous essayons de rendre notre plugin opérationnel de la meilleure des façon pour vous. Vous trouverez quelques informations de base sur celui-ci.
hu_hu: A legjobb módja annak, hogy előfizetőket gyűjtsön, és értesítéseket jelenítsen meg.<br/>Megpróbáljuk a bővítményeinket a legkényelmesebb használatúra készíteni. Itt van erről néhány alapinformáció.
it_it: Il miglior modo per raccogliere iscritti e mostrare notifiche.<br />Stiamo lavorando per rendere il nostro plugin sempre più gradevole per te. Qui di seguito ti diamo alcune informazioni di base riguardo ad esso.
tr_tr: Gösterilen uyarıları ve takipçilerin verilerini toplamak bizim için en iyi geliştirme yöntemidir. <br/> Biz, eklentimizi sizin için daha kullanışlı hale getirmek için çalışıyoruz. Burada bazı temek bilgileri edinebilirsiniz.

source: Step-by-step tutorial
es_es: tutoría paso a paso
fr_fr: Tutoriel étape par étape
hu_hu: Bemutatás lépésről lépésre
it_it: Tutorial passo-per-passo
tr_tr: Adım Adım Eğitimler

source: There're really many options of Live Chat customization. So as soon as you close that page, I'll show you step-by-step tutorial of how to use plugin. Hope it will be usefull for you :)
fr_fr: Il y a vraiment beaucoup d'options pour customiser Live Chat. Donc dès que vous fermerez cette page, vous suivrez un tutoriel étape par étape pour comprendre comment utiliser ce plugin. Nous espérons qu'il sera utile pour vous ;)
hu_hu: Valóban elég sok lehetőség van a Live Chat beállításánál. Miután bezárta ezt az oldalt, lépésről lépésre megmutatjuk, hogyan használja ezt a bővítményt. Reméljük, hasznos lesz! :-)
it_it: Il nostro plugin "Live Chat" può essere personalizzato con un sacco di opzioni. Così appena chiuderai questa pagina, ti mostrerò il tutorial passo-per-passo su come usarlo. Spero che esso sarà utile anche per te :-)

source: As an option we can install and setup plugin for you.
es_es: Como opción podemos instalar y configurar el plugin para usted.
fr_fr: Si vous le souhaitez nous pouvons installer et paramétrer le plugin pour vous.
hu_hu: Opcionálisan telepíthetjük és beállíthatjuk a bővítményt Önnek
it_it: Come opzione a parte, possiamo installare e impostare il plugin in tua vece.
tr_tr: Dilerseniz sizin yerinize eklentiyi kurup ayarlayabiliriz.

source: We love our plugin and do the best to improve all features for You. But sometimes issues happened, or you can't find required feature that you need. Don't worry, just <a href='%s' target='_blank'>contact us</a> and we will help you!
es_es: Nos encanta nuestro plugin y hacemos el mejor esfuerzo para mejorar todas las características para ti. Pero a veces suceden problemas, o no puedes encontrar características que necesitas. No te preocupes, simplemente <a href='%s' target='_blank'> contáctanos </a> y te ayudaremos!
fr_fr: Nous aimons notre plugin et nous faisons de notre mieux pour améliorer les fonctionalités pour vous. Mais parfois, il arrive que des soucis surviennent, ou que vous ne trouviez pas la fonctionnalité dont vous avez besoin. Ne vous inquiétez pas, <a href='%s' target='_blank'>contactatez-nous</a> simplement et nous vous aiderons !
hu_hu: Imádjuk a bővítményünket, és megteszünk mindent, hogy az összes funkciót tovább fejlesszük. De néha problémák adódnak, vagy nem találja a kívánt funkciót, amire szüksége lenne. Ne bánkódjon. Lépjen kapcsolatba velünk <a href='%s' target='_blank'>itt</a>, és segítünk!
it_it: Noi amiamo il nostro plugin e facciamo del nostro meglio per migliorare tutte le sue caratteristiche per te. Ma talvolta qualche problema può esserci, oppure non trovi certe caratteristiche che magari vorresti. Non ti preoccupare, ma anzi <a href='%s' target='_blank'>contattaci</a> così ti aiuteremo!
tr_tr: Eklentimizi çok seviyor ve sizin için tüm özelliklerini geliştirmek için çalışıyoruz. Tabii bazı zamanlar sorunlar ortaya çıkabilir veya siz aradığınız özelliği bulamayabilirsiniz. Endişelenmeyin, yapmanız gereken bizimle <a href='%s' target='_blank'>iletişime geçmek.</a>

source: Video Tutorial
fr_fr: Tutoriel vidéo
hu_hu: Oktató videó
tr_tr: Video Eğitimleri

source: Frequently Asked Questions
es_es: preguntas frecuentes
fr_fr: Questions fréquemment posées
hu_hu: Gyakran ismételt kérdések
it_it: F.A.Q. - Domande frequenti
tr_tr: Sıkça Sorulan Sorular

source: Check all FAQs
es_es: Compruebe todas las preguntas frecuentes
fr_fr: Voir toutes les FAQs
hu_hu: Az összes GYÍK ellenőrzése
it_it: Controlla tutte le F.A.Q.s
tr_tr: Tüm Sık Soruları kontrol et

source: Let's Start!
es_es: Empecemos!
fr_fr: C'est parti !
hu_hu: Beszélgessünk!
it_it: Iniziamo!
tr_tr: Sohbeti Başlat!

source: N/A
it_it: Non specificato

source: class
es_es: clase
fr_fr: classe
it_it: Classe

source: spent_time
es_es: tiempo_transcurido
fr_fr: temps_passé
it_it: tempo_impiegato

source: modify_timestamp
es_es: modificar_marcaDeTiempo
fr_fr: modification_horodatage
it_it: modifica_dati_temporali

source: img/preview/
es_es: img/vista previa/
it_it: img/anteprima/

source: to
fr_fr: à
it_it: a

source: Hello Supsystic Team!
es_es: Hola equipo Supsystic!
fr_fr: Salut la Team Supsystic !
it_it: Salve Supsystic Team!
tr_tr: Merhaba Supystic Team!

source: Tablet
es_es: Tableta
fr_fr: Tablette

source: Email
es_es: Correo electrónico
tr_tr: Eposta

source: E-Mail
es_es: Correo electrónico
tr_tr: E-Posta

source: Views
es_es: vistas
tr_tr: Görüntüleme

source: Unique Views
es_es: Vistas unicas
tr_tr: Tekil Ziyaretçiler

source: Conversion
es_es: Conversiones
tr_tr: Dönüşüm

source: PRO
tr_tr: PRO Ol.
