Repository: common-repository/live-chat-by-supsystic
Catalog: languages/live-chat-by-supsystic-*.po
Languages: es_es, fr_fr, hu_hu, it_it, tr_tr

source: Choose devices
es_es: Elija dispositivos
fr_fr: Choisissez les appareils
hu_hu: Válasszon eszközt
it_it: Scegli i dispositivi
tr_tr: Aygıt seç

source: for Post Types
es_es: Por tipos de mensaje
fr_fr: pour les types de posts
hu_hu: a következő bejegyzéstípusoknál
it_it: per Tipo di Pubblicazione
tr_tr: Yazı Türleri

source: You can make Chat visible or hidden only for specified Post Types, for example - hide it on all Pages.
fr_fr: Vous pouvez rendre le chat visible ou non pour les types de post spécifiés, par exemple - cacher le chat pour toutes les pages.
hu_hu: A beszélgetéspanelt láthatóvá vagy rejtetté teheti bizonyos bejegyzéstípusoknál. Pl. elrejtheti az összes statikus oldalon.
it_it: Puoi rendere la Chat visibile oppure nascosta solo per i Tipi di Pubblicazione specificati, per esempio - nascondila in tutte le Pagine.

source: Choose post types
es_es: Elija los tipos de mensaje
fr_fr: Choisir les types de posts
hu_hu: Válasszon bejegyzéstípust
it_it: Scegli i Tipi di Pubblicazione
tr_tr: Yazı türü seç

source: for IP
es_es: para Ip
fr_fr: pour les IP
hu_hu: a következő IP címeknél
it_it: per IP
tr_tr: IP için

source: For those IPs Chat will not be displayed (or vice versa - depending on Hide/Show Only option). Please be advised that your IP - %s
es_es: Para aquellas IPs el chat no se mostrará (o viceversa - dependiendo de Ocultar / Mostrar solamente opcional). Por favor, tenga en cuenta que su IP -% s
fr_fr: Pour ces IP le Chat ne sera pas affiché (ou inversement - on fonction de l'option Affiché/caché). Attention, soyez informés que votre IP est - %s
hu_hu: A megadott IP címeknél a beszélgetőpanel nem látható, illetve csak azokon látható - a választástól függően. Vegye figyelembe, hogy az Ön IP címe: %s
it_it: Per questi IPs la Chat non sarà visibile (oppure viceversa - a seconda dell'opzione scelta in Nascondi/Mostra Solo). Ricorda che il tuo IP è - %s
tr_tr: Seçtğiniz IP adreslerine sohbet penceresi gösterilmeyecek veya sadece o ip adreslerine gösterilecektir. Dikkat edinn sizin IP adresiniz - %s

source: Show IPs List
es_es: Mostrar listado de Ips
fr_fr: Afficher la liste des IPs
hu_hu: IP címek megjelenítése
it_it: Mostra l'elenco degli IPs
tr_tr: IP Listesini Göster

source: for Countries
es_es: Para los países
fr_fr: pour les pays
hu_hu: országoknál
it_it: per Nazioni
tr_tr: Ülkelere Göre

source: For those Countries Chat will not be displayed (or vice versa - depending on Hide/Show Only option). Please be advised that your Country code is %s
es_es: No se mostrará el chat para estos Países (o viceversa - en función Ocultar / Mostrar opción Sólo). Por favor, tenga en cuenta que su código de país es% s
fr_fr: Pour ces pays, le Chat ne sera pas affiché (ou inversement - on fonction de l'option Affiché/caché). Attention, soyez informés que votre code pays est - %s
hu_hu: A megadott országoknál a beszélgetőpanel nem látható, illetve csak azokon látható - a választástól függően. Vegye figyelembe, hogy az Ön országkódja: %s
it_it: Per queste Nazioni la Chat non sarà visibile (oppure viceversa - a seconda dell'opzione scelta in Nascondi/Mostra Solo). Ricorda che il tuo Codice-Nazione è - %s
tr_tr: Seçilen ülkelerde sohbet penceresi gösterilemeyecektir ( veya tam tersi- Gizle/Yalnızca göster seçiminize bağlıdır). Dikkat edin ülke kodunuz: %s

source: for Languages
es_es: para idiomas
fr_fr: pour les langues
hu_hu: nyelveknél
it_it: per Lingua
tr_tr: Dile Göre

source: For those Languages Chat will not be displayed. Language is defined by visitor browser language. Please be advised that your browser language is %s
es_es: Para estos Idiomas el chat no se mostrará. El lenguaje se define por el idioma del navegador del visitante. Por favor, tenga en cuenta que el idioma de su navegador es% s
fr_fr: Pour ces langues, le Chat ne sera pas affiché. La langue est définie par la langue du navigateur du visiteur. Attention, soyez informés que la langue de votre navgateur est - %s
hu_hu: A megadott nyelveknél a beszélgetőpanel nem látható, illetve csak azokon látható - a választástól függően. A nyelv a látogató által használt böngésző nyelve lesz. Az Ön böngészőjének nyelve: %s
it_it: Per queste lingue la Chat non sarà visibile. La lingua è quella definita dal linguaggio del browser del visitatore. Ricorda che la lingua del tuo browser è - %s
tr_tr: Seçilen dillerde sohbet penceresi gösterilemeyecektir ( veya tam tersi- Gizle/Yalnızca göster seçiminize bağlıdır). Dikkat edin tarayıcı dil kodunuz: %s

source: Choose languages
es_es: Elija idiomas
fr_fr: Choisissez les langues
hu_hu: Válasszon nyelvet
it_it: Scegli le Lingue
tr_tr: Dil Seç

source: This feature is supported only in WordPress version 4.0.0 or higher
es_es: Esta función sólo se admite para la versión de WordPress 4.0.0 o superior
fr_fr: Cette fonctionnalité ne fonctionne qu'avec WordPress 4.0.0 ou plus
hu_hu: Ez a funkció csak a WordPress 4.0.0 verziónál újabbaknál támogatott
it_it: Questa caratteristica è supportata solo in WordPress 4.0.0 o versioni successive
tr_tr: Bu özellik yalnızca Wordpress 4.0.0 ve yüksek versiyonu için geçerlidir.

source: Hide Chat for Logged-in users and show it only for not Logged site visitors.
fr_fr: Chacehr le Chat pour les utilisateurs connectés et ne l'afficher que pour les visiteurs non connectés à votre site.
hu_hu: A beszélgetőpanelt nem jeleníti meg a bejelentkezett felhasználóknál, hanem csak azoknál, akik nem bejelentkezett látogatók.
it_it: Nascondi la Chat agli utenti che hanno effettuato l'accesso e mostrala solo ai visitatori non accreditati.
tr_tr: Siteye giriş yapanlara sohbeti göstermez ve sadece ziyaretçilere görünür.

source: Hide for Logged-in
es_es: Ocultar para conectados
fr_fr: Cacher pour les utilisateurs connectés
hu_hu: Elrejtés bejelentkezett látogató esetén
it_it: Nascondi agli utenti loggati
tr_tr: Giriş Yapanlara Gösterme

source: IPs List
es_es: listado IPs
fr_fr: Liste des IPs
hu_hu: IP lista
it_it: Elenco degli IPs
tr_tr: IP Listesi

source: Type here IPs that will not see (or vice versa) Chat, each IP - from new line
es_es: Escriba aquí IPs que no vverán el chat (o viceversa) , cada IP - en una nueva línea
fr_fr: Entrez ici les IPs qui ne verront pas (ou vice-versa) le Chat, une IP par ligne
hu_hu: Adja meg, hogy melyik IP címeknél ne legyen látható, illetve csak azokon látható. Minden IP címet új sorba írjon
it_it: Scrivi qui gli IPs che non vedranno la Chat (o viceversa), ciascun IP - in una nuova riga
tr_tr: IP adreslerini buraya yazınız ( Her bir satıra bir adet yazın)

source: Now check your email inbox / spam folders for test mail.
es_es: Ahora compruebe sus buzón de entrada / de spam para correo de prueba.
fr_fr: Maintenant vérifier votre boite mail (y compris le dossier spam) pour le mail de test.
hu_hu: Ellenőrizze a bejövő/kéretlen e-mail mappáját a tesztlevelet illetően.
it_it: Verifica adesso la tua casella email (compresa la cartella SPAM) per un test della posta.
tr_tr: Test epostası için eposta kutunuzu veya spam klasörünü kontrol ediniz.

source: Cannot send email - problem with send server
es_es: No se puede enviar correo electrónico - problema con el servidor de envío
fr_fr: Impossible d'envoyer un mail - problème avec le serveur d'envoi
hu_hu: Nem lehet e-mailt küldeni. A postázó szerverrel probléma van
it_it: Non è possibile inviare email - per problema/i con il server di posta.
tr_tr: Eposta gönderilemedi - server ile alakalı bir hata oluştu

source: Mail
es_es: Correo
hu_hu: Levél
it_it: Posta
tr_tr: Eposta

source: Mail function tested and work
es_es: La función de correo probado y funciona
fr_fr: La fonction mail a été testée et fonctionne
hu_hu: A levélfunkciók tesztelése megtörtént, és működik
it_it: Funzione di posta testata con successo (funziona).
tr_tr: Eposta fonksiyonu test edildi ve çalışıyor

source: Notify Email
es_es: Notificarme por correo electrónico
fr_fr: Notifier par Mail
hu_hu: E-mail értesítés
it_it: Notifica email
tr_tr: Eposta ile Bildir

source: Email address used for all email notifications from plugin
es_es: Dirección de correo electrónico utilizada para todas las notificaciones de correo electrónico del plug-in
fr_fr: L'adresse mail utilisé pour toutes les notficiations du plugin
hu_hu: E-mail cím, amit a bővítményből érkező összes értesítését fogadja
it_it: Indirizzo della casella email usata dal plugin per tutte le notifiche
tr_tr: Tüm eposta bildirimlerinde bu eposta adresi kullanılacaktır

source: Test email functionality
es_es: Probar funcionalidad de correo electrónico
fr_fr: Tester la fonction mail
hu_hu: E-mail működésének tesztelése
it_it: Test della funzionalità della casella email
tr_tr: Eposta Fonksiyonu Testi

source: This is a test email for testing email functionality on your site, %s.
es_es: Este es un mensaje de prueba para probar la funcionalidad de correo electrónico en web,% s.
fr_fr: Ceci est un mail de test pour test la fonction mail de votre site, %s.
hu_hu: Ez egy tesztüzenet, amivel %s honlap e-mail küldésének működését teszteljük.
it_it: Questo è un messaggio email per testare le funzionalità di posta elettronica del tuo sito, %s.
tr_tr: Bu test postası websiteniz %s , üzerindeki eposta fonksiyonunu test etmek için gönderildi.

source: Empty email address
es_es: Dirección de correo electrónico vacía
fr_fr: Adresse mail vide
hu_hu: Üres e-mail cím
it_it: Indirizzo email vuoto
tr_tr: Eposta adres alanı boş

source: Send test email to
es_es: Enviar correo electrónico de prueba a
fr_fr: Envoyer un mail de test à .
hu_hu: Tesztüzenet címzette
it_it: Invia email di test a
tr_tr: Test postası gönderilecek adres

source: Send test
es_es: Enviar prueba
fr_fr: Envoyer le test
hu_hu: Teszt küldése
it_it: Invia test
tr_tr: Testi gönder

source: This option allows you to check your server mail functionality
es_es: Esta opción le permite comprobar la funcionalidad de su servidor de correo
fr_fr: Cette option vous permet de vérifier la fonction mail de votre serveur
hu_hu: Ezzel leellenőrizheti a szerver levélküldésének működőképességét
it_it: Questa opzione ti permette di verificare la funzionalità di posta elettronica del tuo server
tr_tr: Bu seçenek serverın mail fonksiyonunu kontrol etmesine izin verir

source: Did you receive test email?
es_es: ¿Ha recibido el correo electrónico de prueba?
fr_fr: Avez-vous reçu le mail de test ?
hu_hu: Megkapta a tesztüzenetet?
it_it: Hai ricevuto una email di prova?
tr_tr: Test epostasını aldınız mı?

source: Yes! It works!
es_es: ¡Sí! ¡Funciona!
fr_fr: Oui ! ça marche !
hu_hu: Igen, működik!
it_it: Sì! Funziona!
tr_tr: Evet! Çalışıyor!

source: No, I need to contact my hosting provider with mail function issue.
es_es: No, tengo que llamar a mi proveedor de hosting por problemas de funcionamiento de correo electrónico.
fr_fr: Non, je dois contacter mon fournisseur de service pour ce problème.
hu_hu: Nem, kapcsolatba kell lépnem a tárhelyszolgáltatóval a levélküldést illetően.
it_it: No, devo contattare il mio hosting provider per il problema.
tr_tr: Hayır, Hosting sağlayıcımla mail fonksiyonu sorunu için iletişime geçmeliyim.

source: Great! Mail function was tested and is working fine.
es_es: ¡Excelente! La función de correo ha sido probada y funciona muy bien.
fr_fr: Super ! La fonction mail a été testée et marche correctement.
hu_hu: Remek! A levélküldési funkciót leellenőriztük, és működik!
it_it: Grande! La funzione di posta elettronica è stata testata e funziona pefettamente.
tr_tr: Mükemmel! Mail fonksiyonu test edildi ve düzgün çalışıyor.

source: Bad, please contact your hosting provider and ask them to setup mail functionality on your server.
es_es: Mal, póngase en contacto con su proveedor de hosting y pedirles que instalen la funcionalidad de correo en su servidor.
fr_fr: Arf, merci de contacter votre hébergeur et lui demander de paramétrer la fonction mail pour votre serveur.
hu_hu: Rossz hír... Lépjen kapcsolatba a tárhely szolgáltatójával, és kérje meg, hogy telepítse a levelezési funkciót a szerverre.
it_it: Male, ti preghiamo di contattare il tuo hosting provider e chiedergli di impostare la funzionalità di posta del tuo server.
tr_tr: Hatalı, lütfen hosting sağlayıcınız ile serverınızın mail fonksiyonu ayarları ile ilgili iletişime geçiniz.

source: Turned On %s
es_es: Encender %s
fr_fr: Démarrés %s
hu_hu: %s bekapcsolva
it_it: Acceso %s
tr_tr: %s Aktif

source: Turned Off %s
es_es: apagar %s
fr_fr: Arretés %s
hu_hu: %s kikapcsolva
it_it: Spento %s
tr_tr: %s Deaktif

source: System
es_es: sistema
fr_fr: Système
hu_hu: Rendszer
it_it: Sistema
tr_tr: Sistem

source: General
fr_fr: Général
hu_hu: Általános
it_it: Generale
tr_tr: Genel

source: Send usage statistics
es_es: Enviar estadísticas de uso
fr_fr: Envoyer les statistiques d'utilisation
hu_hu: Használati statisztika küldése
it_it: Invia le statistiche d'uso
tr_tr: Kullanım istatistiklerini gönder

source: Send information about what plugin options you prefer to use, this will help us make our solution better for You.
es_es: Enviar información sobre qué opciones de plugin prefiere utilizar, esto nos ayudará para mejorara nuestra solución para usted.
fr_fr: Envoyer les information sur quelles options vous préférer utiliser, cela nous aidera à améliorer notre solution pour Vous.
hu_hu: Információk küldése a fejlesztőkhöz arról, hogy a bővítmény milyen beállításait szereti használni, ezzel segít újabb megoldásokat találni Önnek.
it_it: Inviaci informazioni su quali opzioni dei nostri plugins preferisci usare, questo ci aiuterà a realizzare le migliori soluzioni per Te.
tr_tr: Eklentinin hangi ayarlarını kullandığınıza dair bilgileri gönderin, biz de sizin için daha iyi çözümler sunabilelim.

source: Enable promo link
es_es: Habilitar enlace promocional
fr_fr: Afficher le lien de promotion
hu_hu: Promóciós link engedélyezése
it_it: Abilita il link della promozione
tr_tr: Reklam linkini aktifleştir

source: We are trying to make our plugin better for you, and you can help us with this. Just check this option - and small promotion link will be added in the bottom of your Chat. This is easy for you - but very helpful for us!
es_es: Estamos tratando de mejorar nuestro plugin para usted, y nos puede ayudar con esto. Sólo tiene que aceptar esta opción - y un pequeño enlace promocional se agregará en la parte inferior de su chat. Esto es fácil para usted - pero muy útil para nosotros!
fr_fr: Nous essayons d'améliorer le plugin pour vous, vous pouvez nous aider. Cochez simplement cette option - et un petit lien promotionnel sera affiché au bas du Chat. C'est simple pour vous - et cela nous aide beaucoup !
hu_hu: A fejlesztők megpróbálják a bővítményt jobbítani az Ön számára, és Ön ebben segíthet. Ha bejelöli ezt az opciót, egy kis promóciós link fog megjelenni a beszélgetőpanel alján. Ez Önnek egyszerű, a fejlesztőknek segítség! Köszönjük!
it_it: Stiamo provando a migliorare i nostri plugins per te, e tu puoi aiutarci in questo. Spunta questa opzione - e un link a una piccola promozione sarà aggiunto in fondo alla tua Chat. Questo è una piccola cosa per te - ma molto utile per noi!
tr_tr: Eklentinin daha da geliştirilmesini ve size hizmet etmesini istiyoruz, bu seçenek ile bize yardım edebilirsiniz. Sadece bunu işaretleyerek sohbet pencresinin altında reklam linkimiz eklenecektir. Bu sizin için çok kolay bizim için çok faydalı bir hareket olacaktır!

source: Module Updated
es_es: Módulo Actualizado
fr_fr: Module mis à jour
hu_hu: Modul frissítve
it_it: Modulo Aggiornato
tr_tr: Modül Güncellendi

source: Module Update Failed
es_es: Actualización de modulo fallido
fr_fr: Erreur lors de la mise à jour du module
hu_hu: Modul frissítése meghiúsult
it_it: L'aggiornamento del modulo è fallito
tr_tr: Mdül Güncellemesi Başarısız

source: Error module ID
es_es: error del Id de modulo
fr_fr: Numéro d'erreur du module
hu_hu: Hiba. Modul azonosítója
it_it: Errore ID del modulo
tr_tr: Modül ID hatası

source: Empty data to save option
es_es: Datos vacíos para guardar las opciones
fr_fr: Option pour sauvegarder les données vides
hu_hu: Adatok ürítése a mentésnél
it_it: Dati vuoti per salvare l'opzione
tr_tr: Boş veri seçeneğini kaydet

source: Improve Free version
es_es: Mejorar Versión gratuita
fr_fr: Améliorer la version gratuite
hu_hu: Ingyenes verzió fejlesztése
it_it: Migliorare la versione Free
tr_tr: Ücretsiz versiyonu geliştir

source: Please be advised that this option is available only in <a target="_blank" href="%s">PRO version</a>. You can <a target="_blank" href="%s" class="button">Get PRO</a> today and get this and other PRO option for your Chat!
es_es: Por favor, tenga en cuenta que esta opción sólo está disponible en <a target="_blank" href="%s"> versión PRO </a>. Puede <a target="_blank" href="%s" class="button"> Obtenerla versión PRO </a> hoy y obtener esto y otra opción PRO para su chat!
fr_fr: Soyez informés que cette option est visible uniquement dans la <a target="_blank" href="%s">version PRO</a>. Vous pouvez <a target="_blank" href="%s" class="button">devenir PRO</a> aujourd'hui et avoir cette option et toutes les autres options PRO dans votre Chat !
hu_hu: Ez a lehetőség csak a <a target="_blank" href="%s">PRO verzióban</a> található meg. <a target="_blank" href="%s" class="button">Megvásárolhatja a PRO-t</a> most, hogy hozzáférjen ehhez, és még egyéb PRO funkciót is kap mellé a beszélgetéshez.
it_it: Sii consapevole che questa opzione è disponibile solo nella <a href="%s" target="_blank">versione PRO</a>. Puoi <a href="%s" target="_blank" class="button">Ottieni PRO</a> oggi per ottenere questa ed altre opzioni PRO per la tua Chat!
tr_tr: Bu seçenek yalnızca <a target="_blank" href="%s">PRO versiyon</a> kullanıcıları için aktiftir. Siz de<a target="_blank" href="%s" class="button"> PRO versiyona geç</a>erek canlı destek eklentimizin tüm PRO özelliklerinden yararlanabilirsiniz!

source: Save all options
es_es: Guardar todas las opciones
fr_fr: Sauvegarder toutes les options
hu_hu: Összes opció mentése
it_it: Salva tutte le opzioni
tr_tr: Tüm ayarları kaydet

source: Delete Plugin Data (options, setup data, database tables, etc.)
es_es: Eliminar datos del Plugin(opciones, datos de configuración, tablas de base de datos, etc.)
fr_fr: Supprimer les données du plugin (options, paramètrages, données en base, etc.)
hu_hu: Bővítmény adatainak törlése (opciók, telepítési adatok, adatbázis táblák stb.)
it_it: Elimina i dati del plugin (opzioni, dati di impostazione, tavole del database, etc.)
tr_tr: Eklenti Verilerini Sil (ayarlar, kayıtşar, database tabloları vb..)

source: Empty Engine ID or URL
es_es: Identificación del motor vacío o URL
fr_fr: Moteur d'ID ou URL vide
hu_hu: Motor azonosító vagy URL ürítése
it_it: Svuota l'ID o l'URL del Motore
tr_tr: Boş Engine ID veya URL

source: Statistics
es_es: Estadísticas
fr_fr: Statistiques
hu_hu: Statisztikák
it_it: Statistiche
tr_tr: İstatistikler

source: Chat Displayed
fr_fr: Chat affiché
hu_hu: Beszélgetőpanel megjelenítve
it_it: Chat visualizzata

source: Chat Opened
fr_fr: Chat ouvert
hu_hu: Beszélgetőpanel megnyitva
it_it: Chat aperta

source: User Registered
fr_fr: Utilisateurs enregistrés
hu_hu: Felhasználó regisztrálva
it_it: Utente registrato

source: Session Started
fr_fr: Session commencée
hu_hu: Munkamenet megkezdődött
it_it: Sessione iniziata

source: Send me some info, pls
es_es: Enviarme algo de información, por favor
fr_fr: Envoyez moi des info, svp
hu_hu: Kérlek, küldj nekem néhány infót.
it_it: Inviatemi alcune informazioni, per favore
tr_tr: Biraz bilgi gönderin, lütfen

source: Messages
hu_hu: Üzenetek
it_it: Messaggi

source: No data found
fr_fr: Aucune donnée trouvé
hu_hu: Nincs adat
it_it: Dati non trovati
tr_tr: Hiç data bulunamadı

source: Get PRO
fr_fr: Devenez PRO
hu_hu: PRO vásárlása
it_it: Ottieni PRO

source: All Statistics in PRO version
fr_fr: Toutes les statistiques dans la version PRO
hu_hu: Az összes statisztika a PRO verzióban található
it_it: Tutte le Statistiche nella versione PRO

source: Information was saved. Thank you!
es_es: La información guardada. ¡Gracias!
fr_fr: Les informations ont été sauvegardées. Merci !
hu_hu: Az adatok mentése megtörtént. Köszönjük!
it_it: Le informazioni sono state salvate. Grazie!
tr_tr: Bilgiler kaydedildi. Teşekkürler!

source: Please don't send contact requests so often - wait for response for your previous requests.
es_es: Por favor, no envíe solicitudes de contacto tan a menudo - espera la respuesta de sus anteriores peticiones.
fr_fr: Merci de ne pas envoyer des demande de contact si souvent - Attendez la réponse à votre précédente demande.
hu_hu: Kérjük, ne küldjön kérelmeket ilyen gyakran, várja meg az előzőkre adott válaszokat.
it_it: Vi prego di non inviare richieste di contatto così spesso - aspettate prima una risposta alle vostre precedenti richieste.
tr_tr: Lütfen sık sık eposta göndermeyin - önceki epostanızın cevabını bekleyiniz.

source: Please enter valid email address
es_es: Por favor, indique un correo electrónico válido
fr_fr: Merci d'entrer une adresse mail valide
hu_hu: Érvényes email címet adjon meg
it_it: Inserisci un indirizzo email valido
tr_tr: Lütfen geçerli bir adres girin

source: Please wait while our operator will start conversation
es_es: Por favor espere mientras su operador comienza la conversación
fr_fr: Merci d'attendre qu'un Agent commence la conversation
hu_hu: Várjon, amíg egy operátor bekapcsolódik a beszélgetésbe
it_it: Per favore rimani in attesa mentre un Operatore avvierà la conversazione.
tr_tr: Operatörlerimiz en kısa sürede size bağlanacaktır. Lütfen bekleyiniz.

source: <a href="https://supsystic.com/" target="_blank">supsystic.com</a> chat engine
fr_fr: <a href="https://supsystic.com/" target="_blank">supsystic.com</a> moteur de chat
hu_hu: <a href="https://supsystic.com/" target="_blank">supsystic.com</a> beszélgetőpanel motor
tr_tr: <a href="https://supsystic.com/" target="_blank">supsystic.com</a> canlı destek makinesi

source: Thank you for using our support! Driven by <a href="https://supsystic.com/" target="_blank">supsystic.com chat engine</a>
es_es: Gracias por utilizar nuestro sistema! Impulsado por <a href="https://supsystic.com/" supsystic.com target="_blank"> motor de chat </a>
fr_fr: Merci d'utiliser notre support ! Piloté par <a href="https://supsystic.com/" target="_blank">supsystic.com chat engine</a>
hu_hu: Köszönjük, hogy igénybe veszi a támogatásunkat! A <a href="https://supsystic.com/" target="_blank">supsystic.com beszélgetéspanel motor</a> hajtja
it_it: Siamo lieti che tu ti sia rivolto al nostro Supporto! Il reparto è gestito da <a href="https://supsystic.com/" target="_blank">supsystic.com chat engine</a>
tr_tr: Destek departmanızımı kullandığınız için teşekkürler! <a href="https://supsystic.com/" target="_blank">canlı destek makinesi</a>

source: Operator [name] joined chat with you
es_es: Operador [nombre] se unió al chat
fr_fr: L'Agent [name] a rejoint le chat avec vous
hu_hu: [name] operátor csatlakozott a beszélgetéshez
it_it: L'Operatore [name] si è unito in chat con te
tr_tr: [name] adlı operatör sohbete bağlandı

source: Start Chat!
es_es: Empezar el chat
fr_fr: Début du chat !
hu_hu: Induljon a beszélgetés!
it_it: Avvia la Chat!
tr_tr: Sohbeti Başlat!

source: Please register before chat
es_es: Por favor regístrese antes de chatear
fr_fr: Merci de vous inscrire avant de chatter
hu_hu: Kérjük, regisztráljon, mielőtt a beszélgetésbe kezdene
it_it: Registrati prima di entrare in chat
tr_tr: Lütfen sohbete başlamadan önce kayıt olun
