Repository: common-repository/live-chat-by-supsystic
Catalog: languages/live-chat-by-supsystic-*.po
Languages: es_es, fr_fr, hu_hu, it_it, tr_tr

source: Enter your email here
fr_fr: Entrez votre mail ici
hu_hu: Adja meg itt az e-mailcímet
it_it: Immetti qui il tuo indirizzo email

source: Save
es_es: Guardar
fr_fr: Sauvegarder
hu_hu: Mentés
it_it: Salva
tr_tr: Kaydet

source: Cancell
fr_fr: Annuler
hu_hu: Mégsem
it_it: Cancella

source: Top Left
es_es: Arriba a la izquierda
fr_fr: En haut à gauche
hu_hu: Balra fent
it_it: In alto a sinistra
tr_tr: Sol Üst

source: Top Center
es_es: Arriba al centro
fr_fr: En haut au centre
hu_hu: Középen fent
it_it: In alto al centro
tr_tr: Orta Üst

source: Top Right
es_es: Arriba a la derecha
fr_fr: En haut à droite
hu_hu: Jobbra fent
it_it: In alto a destra
tr_tr: Sağ Üst

source: Bottom Left
es_es: Abajo a la izquierda
fr_fr: En bas à gauche
hu_hu: Balra lent
it_it: In basso a sinistra
tr_tr: Sol Alt

source: Bottom Center
es_es: Abajo al centro
fr_fr: En bas au centre
hu_hu: Középen lent
it_it: In basso al centro
tr_tr: Alt Orta

source: Bottom Right
es_es: Abajo a la derecha
fr_fr: En bas à droite
hu_hu: Jobbra lent
it_it: In basso a destra
tr_tr: Sağ Alt

source: All
es_es: Todos
fr_fr: Tous
hu_hu: Összes
it_it: Tutto/i
tr_tr: Tümü

source: Can not find Session
es_es: No se puede encontrar Sesión
fr_fr: Impossible de trouve la session
hu_hu: Munkamenet nem található
it_it: Non è possibile trovare la Sessione
tr_tr: Oturum bulunamadı

source: Can not find Engine
es_es: Can not find Motor
fr_fr: Impossible de trouver le moteur
hu_hu: Motor nem található
it_it: Non è possibile trovare il Motore
tr_tr: Engine bulunamadı

source: Agents Support
es_es: Agentes de Apoyo
fr_fr: Support des Agents
hu_hu: Megbízottak támogatás
it_it: Operatori del Supporto
tr_tr: Operatör Desteği

source: Chat
hu_hu: Beszélgetés
it_it: Conversazione
tr_tr: Sohbet

source: Send
es_es: Enviar
fr_fr: Envoyer
hu_hu: Küldés
it_it: Invia
tr_tr: Gönder

source: User Data
es_es: Datos del usuario
fr_fr: Données utilisateurs
hu_hu: Felhasználó adatai
it_it: Dati dell'Utente
tr_tr: Kullanıcı Bilgisi

source: Chat Session Data
es_es: Datos de la sesión de Chat
fr_fr: Données de la session du chat
hu_hu: Beszélgetés munkamenet adatai
it_it: Dati della Sessione di Chat
tr_tr: Sohbet Oturum Bilgisi

source: Created
es_es: Creado
fr_fr: Créé
hu_hu: Létrehozva
it_it: Creata
tr_tr: Oluşturuldu

source: From
es_es: De
fr_fr: De
hu_hu: Kezdés:
it_it: Da
tr_tr: Nereden

source: Delete selected
es_es: Eliminar seleccionados
fr_fr: Suppression de la sélection
hu_hu: Kijelöltek törlése
it_it: Cancella le parti selezionate
tr_tr: Seçilileri Sil

source: Search
es_es: Buscar
fr_fr: Rechercher
hu_hu: Keresés
it_it: Cerca
tr_tr: Ara

source: Refresh
es_es: Refrescar
fr_fr: Actualiser
hu_hu: Frissítés
it_it: Ricarica la pagina
tr_tr: Yenile

source: You have no active Chats for now.
es_es: No tiene Chats activos por ahora.
fr_fr: Vous n'avez aucun chat actif pour le moment.
hu_hu: Jelenleg nincs aktív beszélgetése.
it_it: Non hai chat attive per ora.
tr_tr: Henüz aktif sohbet pencereniz bulunmamaktadır.

source: Live Chat Agent
es_es: Agente en directo
fr_fr: Agent Live Chat
hu_hu: Live Chat megbízott
it_it: Operatore di "Live Chat"
tr_tr: Canlı Destek Operatörü

source: You can make anyone - agent for your live chat
es_es: Usted puede hacer que cualquier persona sea agente para su chat en directo
fr_fr: Vous pouvez nommer quiconque - Agent pour votre chat en direct
hu_hu: Bárkit megbízottá tehet a beszélgetésekhez
it_it: Puoi nominare chiunque - operatore per la tua conversazione dal vivo
tr_tr: Dilediğiniz kullanıcıyı canlı destek operatörü olarak atayabilirsiniz.

source: Loading preview...
es_es: Cargando vista previa …
fr_fr: Chargement de la prévisualisation...
hu_hu: Előnézet betöltése...
it_it: Caricamento dell'anteprima...
tr_tr: Önizleme yükleniyor...

source: Back to top
es_es: Volver arriba
fr_fr: Retour en haut
hu_hu: Tetejéhez
it_it: Torna all'inizio
tr_tr: Başa Dön

source: Add New Agent
es_es: Añadir Nuevo Agente
fr_fr: Ajouter un nouvel Agent
hu_hu: Új megbízott hozzáadása
it_it: Aggiungi un nuovo Operatore
tr_tr: Yeni Operatör Ekle

source: You have no agents for now.
es_es: No tiene agentes por ahora.
fr_fr: Vous n'avez aucun Agent pour le moment.
hu_hu: Jelenleg nincs megbízott.
it_it: Non hai Operatori per ora.
tr_tr: Henüz hiç temsilciniz bulunmamakta.

source: Edit this ONLY if you know basics of HTML, CSS and have been acquainted with the rules of template editing described <a target="_blank" href="%s">here</a>
es_es: Editar esto SOLAMENTE si usted tiene conocimientos básicos de HTML, CSS y ha estado familiarizado con las reglas de edición de plantillas describa <a target="_blank" href="%s"> aquí </a>
fr_fr: Editez cela SEULEMENT si vous avez des connaissances de bases en HTML, CSS et si vous avez des connaissances sur les règles d'édition des modèles décrites <a target="_blank" href="%s">ici</a>
hu_hu: CSAK akkor módosítsa, ha van HTML és CSS alapismerete, és megismerte a sablonszerkesztés szabályait, ami <a target="_blank" href="%s">itt található</a>
it_it: Modifica questo codice SOLO se conosci le basi dei linguaggi HTML / CSS e hai appreso ANCHE le regole di editazione dei modelli descritte <a href="%s" target="_blank">qui</a>.
tr_tr: Bu alanı eğer HTML, CSS ve <a target="_blank" href="%s">burada</a> açıklanan kurallar ve şablonları biliyorsanız düzenleyiniz.

source: CSS code
es_es: Código CSS
fr_fr: Code CSS
hu_hu: CSS kód
it_it: Codice CSS
tr_tr: CSS Kodu

source: Update CSS code to latest version from original template
fr_fr: Mettre à jour le code CSS à la dernière version du modèle d'origine
hu_hu: A CSS kód frissítése a legutolsó verzióra az eredeti sablonból
it_it: Aggiorna il codice CSS all'ultima versione dal modello originale

source: Update from Default
fr_fr: Mettre à jour depuis la version par défaut
hu_hu: Frissítés az alapértelmezettből
it_it: Aggiorna da predefinito

source: HTML code
es_es: Código HTML
fr_fr: Code HTML
hu_hu: HTML kód
it_it: Codice HTML
tr_tr: HTML Kodu

source: Update HTML code to latest version from original template
fr_fr: Mettre à jour le code HTML à la dernière version du modèle d'origine
hu_hu: A HTML kód frissítése a legutolsó verzióra az eredeti sablonból
it_it: Aggiorna il codice HTML all'ultima versione dal modello originale

source: Chat Position
es_es: Posición del Chat
fr_fr: Position du Chat
hu_hu: Beszélgetőpanel helye
it_it: Posizione della finestra di Chat
tr_tr: Pencere Konumu

source: Position of your chat on user screen
fr_fr: Position du chat sur l'écran de l'utilisateur
hu_hu: A beszélgetőpanel elhelyezése a képernyőn
it_it: Posizione della chat nello schermo dell'utente

source: Width
es_es: Anchura
fr_fr: Largeur
hu_hu: Szélesség
it_it: Larghezza
tr_tr: Genişlik

source: Width of your chat window
es_es: Ancho de la ventana de chat
fr_fr: Largeur de la fenêtre de chat
hu_hu: A beszélgetőpanel szélessége
it_it: Larghezza della tua finestra di conversazione
tr_tr: Sohbet penceresinin genişliği

source: Max width for percentage - is 100
es_es: Ancho máximo en porcentaje - es 100
fr_fr: Largeur maximale pour un % est 100 ;)
hu_hu: Maximális szélesség %-ban: 100
it_it: la massima percentuale di larghezza - è 100
tr_tr: Yüzdelik olarak Max-width

source: Percents
es_es: Porcentajes
fr_fr: Poucentage
hu_hu: Százalék
it_it: Percentuali
tr_tr: Yüzde

source: Pixels
es_es: Píxeles
hu_hu: Pixel
tr_tr: Piksel

source: Height of Messages box
fr_fr: Hauteur de la fenêtre des messages
hu_hu: Üzenetablak magassága
it_it: Altezza del box dei messaggi

source: Maximum height for messages box in Chat
fr_fr: Hauteur maximale pour la fenêtre des messages dans le Chat
hu_hu: Az üzenetablak maximális mérete a beszélgetőpanelen
it_it: Altezza massima per il box dei messaggi nella Chat

source: Chat Bar padding
es_es: relleno de la cara de chat
fr_fr: Padding de la barre de Chat
hu_hu: Beszélgetőpanel kerete
it_it: Padding per la barra della Chat
tr_tr: Sohbet Çubuğu Paddingi

source: Chat bar offset from the edge of the screen
es_es: Desplazamiento desde el borde de la pantalla de la barra de Chat
fr_fr: Offset de la barre de Chat à partir du bord de l'écran
hu_hu: Beszélgetőpanel és a képernyő széle közötti távolság
it_it: Distanza della barra della Chat dal bordo dello schermo
tr_tr: Ekrana göre sohbet çubuğunun padding ayarı

source: Main Theme Color
es_es: Color principal del tema
fr_fr: Couleur principale du thème
hu_hu: Fő téma színe
it_it: Colore principale del tema
tr_tr: Ana Tema Rengi

source: Main color will define main theme design
es_es: El color principal definirá el diseño del tema principal
fr_fr: La couleur principale définira le design du thème principal
hu_hu: A fő szín fogja definiálni a fő téma stílusát
it_it: Il colore principale stabilirà le parti principali dell'aspetto del tema
tr_tr: Ana renk ayarı, tüm temanın belirli renklerini ayarlar.

source: Main Theme Titles Color
es_es: Color principal de los títulos del tema
fr_fr: Couleur principale des titres du thème
hu_hu: Fő téma címsorok színe
it_it: Colore dei Titoli del Tema principale
tr_tr: Ana Tema Başlık Renkleri

source: Main color for all text titles on your chat
es_es: Color principal para todos los títulos de texto en el chat
fr_fr: La couleur principale de tous les titres de votre chat
hu_hu: A fő színnel fog az összes címsor megjelenni a beszélgetőpanelen
it_it: Colore principale per tutti i testi dei titoli della tua chat
tr_tr: Tüm yazı başlıklarının rengini ayarlar

source: Main Background Color
es_es: Color principal del fondo
fr_fr: Couleur principal de fond
hu_hu: Fő háttérszín
it_it: Colore principale dello sfondo
tr_tr: Ana Arkaplan Rengi

source: Main background color for your chat window
es_es: Color de fondo principal de la ventana de chat
fr_fr: Couleur principale de fond de votre fenêtre de chat
hu_hu: A beszélgetőpanel hátterének a színe
it_it: Colore principale per la tua finestra di conversazione
tr_tr: Sohbet penceresnin arkaplanını ayarlar

source: Main Text Color
es_es: Color principal del texto
fr_fr: Couleur principale de texte
hu_hu: Fő szövegszín
it_it: Colore principale del testo
tr_tr: Ana Yazı Rengi

source: Main color for all text in your chat messages and texts
es_es: olor principal para todo el texto en tus mensajes de chat y textos
fr_fr: Couleur principale pour tous les textes des messages de votre chat
hu_hu: A fő szín az összes szövegnél a beszélgetőpanelen és más szövegnél
it_it: Colore principale per tutti i testi nei tuoi messaggi di chat e testi
tr_tr: Sohbet mesajları ve yazılarının ana rengini ayarlar

source: Main Font Family
es_es: Fuente principal familia
fr_fr: Famille principale de police
hu_hu: Fő betűtípus
it_it: Principale famiglia di Font
tr_tr: Ana Font Türü

source: You can select font type for your Chat here
es_es: Puede seleccionar el tipo de letra para el Chat aquí
fr_fr: Vous pouvez sélectionner le type de police de votre Chat ici
hu_hu: A beszélgetéseknél használt betűtípus
it_it: Puoi selezionare qui il tipo di font per la tua Chat
tr_tr: Buradan sohbet pencresi yazılarının fontunu belirleyebilirsiniz.

source: Draggable
fr_fr: Déplaçable
hu_hu: Odébb húzható
it_it: Trascinabile

source: Allow users to drag chat screen in any place of browser window
fr_fr: Permet aux utilisateurs de déplacer l'écran du chat n'importe où sur la fenêtre du navigateur
hu_hu: A felhasználók a beszélgetőpanelt áthelyezhetik máshova a böngésző ablakában
it_it: Permetti agli utenti di trascinare la finestra della chat in ogni posizione della finestra del browser

source: Enable
es_es: Habilitar
fr_fr: Activer
hu_hu: Engedélyez
it_it: Abilita
tr_tr: Aktif

source: Enable Agent avatar
fr_fr: Activer l'avatar des Agents
hu_hu: Megbízott avatar engedélyezése
it_it: Abilita l'avatar dell'Operatore

source: Enable agent avatar when this is possible to display in Chat window.
fr_fr: Activer l'avatar des agents lorsqu'il est possible de l'afficher dans la fenêtre de Chat.
hu_hu: A megbízott avatarának engedélyezése - amikor ez lehetséges - a beszélgető ablakban.
it_it: Abilita l'avatar dell'Operatore quando è possibile mostrarlo nella finestra di Chat.

source: Enable Rating
fr_fr: Activer la Notations
hu_hu: Értékelés engedélyezése
it_it: Abilita la Valutazione

source: PRO option
es_es: Option Pro
fr_fr: Option PRO
hu_hu: PRO funkció
it_it: Opzioni della versione PRO
tr_tr: PRO seçeneği

source: Enable agent Rating buttons. If enabled - user will be able to rate agent, and you will see - who is best agent from your team. <img src="%s" />
fr_fr: Activer les boutons de notation d'un Agent. Si l'option est activée - l'utilisateur pourra noter l'agent, et vous pourrez voir - qui est le meilleur agent de votre équipe. <img src="%s" />
hu_hu: Megbízott Értékelés gombjának engedélyezése. Ha engedélyezve van, a felhasználó értékelheti a megbízottat, és Ön láthatja, hogy ki a legjobb megbízott a csapatban. <img src="%s" />
it_it: Abilita il pulsante di valutazione dell'Operatore. Se abilitato - l'Utente potrà valutare l'Operatore, e tu vedrai - chi sia il migliore Operatore del tuo team. <img src="%s" />

source: Enable additonal chat options
fr_fr: Activer les options additionnelles de chat
hu_hu: Egyéb funkciók használatának engedélyezése
it_it: Abilita opzioni di chat aggiuntive

source: Buttons that allow disable sound, or print chat conversation from frontend for example.
fr_fr: Boutons permettant de désactiver le son, ou d'imprimer la conversation depuis le frontend par exemple.
hu_hu: Nyomógombok, amelyekkel ki lehet kapcsolni a hangot, vagy a felhasználó kinyomtathatja a beszélgetést.
it_it: Pulsanti che permettono di disabilitare i suoni, o stampare la conversazione dal frontend (per esempio).

source: Chat Bar Title Text
es_es: Barra Chat titulo texto
fr_fr: Titre de la barre de Chat
hu_hu: Beszélgetőpanel címszövege
it_it: Testo del Titolo della barra di Chat
tr_tr: Sohbet Başlığı

source: Text on your chat bar that user will see before chat opens
fr_fr: Texte de la barre de chat que l'utilisateur verra avant que le chat s'ouvre
hu_hu: Az a szöveg, amit a felhasználó lát, mielőtt a beszélgetőpanel kinyílik
it_it: Il testo della tua barra di chat, come lo vedranno gli utenti prima di aprire la conversazione

source: "Send Message" button text
es_es: texto del botón "Enviar mensaje"
fr_fr: Texte du bouton "Envoyer le Message"
hu_hu: "Üzenet küldése" gomb szövege
it_it: Testo del pulsante "Invia messaggio"
tr_tr: "Send Message" buton yazısı

source: Text for main send button in your chat
es_es: texto para el botón enviar en el chat
fr_fr: Texte pour le bouton principal permettant d'envoyer un message dans votre chat
hu_hu: A fő küldés gombon lévő szöveg a beszélgetőpanelen
it_it: Testo del pulsante invia della tua Chat
tr_tr: Sohbet içerisinde yer alan gönder butonun yazısı

source: "Wait" message
es_es: mensaje "Espere"
fr_fr: Message pour l'"attente"
hu_hu: "Várj" szövege
it_it: Messaggio "attendi"
tr_tr: "Wait" mesajı

source: Message that users will see before operator will start chat
es_es: Mensaje que verán los usuarios antes de que operador comienza el chat
fr_fr: Message qui sera afficher à l'utilisateur avant qu'un Agent ne commence le chat
hu_hu: Az a szöveg, amit a felhasználó lát, mielőtt az operátor hozzákezd a beszélgetéshez
it_it: Messaggio che gli utenti vedranno prima che l'Operatore avvii la conversazione
tr_tr: Operatöre bağlanırken ziyaretçiye gösterilecek mesaj

source: Chat header text
es_es: Texto del encabezado del Chat
fr_fr: Texte d'entête de Chat
hu_hu: Beszélgetőpanel fejrész szövege
it_it: Testo dell'intestazione della chat
tr_tr: Sohbet Üst Kısım Yazısı

source: You can add some text to the header of your main chat section
es_es: Puede añadir un poco de texto al encabezado de su sección principal de chat
fr_fr: Vous avez la possibilité d'ajouter un texte d'entête à votre chat
hu_hu: Megjelenítheti ezt a szöveget a beszélgetőpanel fő területének fejrészében
it_it: Puoi aggiungere qui qualche parola all'intestazione della sezione principale della tua Chat
tr_tr: Sohbet ekranının üst kısmına yazı ekleyebilirsiniz

source: Complete chat text
es_es: Texto completo de chat
fr_fr: Texte de fin de chat
hu_hu: A beszélgetés befejezésének szövege
it_it: Completa il testo della conversazione
tr_tr: Sohbet Tamamlandı Mesajı

source: Text that users will see after chat will be completed
es_es: El texto que los usuarios verán después de que la charla se termina
fr_fr: Texte que les utilisateurs verront à la fin de leur chat
hu_hu: A szöveg, amit a felhasználó akkor lát, amikor a beszélgetést az operátor berekeszti
it_it: Il testo che gli utenti vedranno dopo il termine della conversazione
tr_tr: Sohbet tamamlandığında ziyaretçilere gösterilecek mesaj

source: "Operator joined chat" message
es_es: Mensaje ”Operador se unió al chat“
fr_fr: Message "Un Agent s'est connecté à votre chat "
hu_hu: "Egy operátor csatlakozott a beszélgetéshez" üzenet
it_it: Messaggio "Un Operatore è appena entrato nella chat"
tr_tr: "Operatör bağlandı" mesajı

source: Use [name] tag in this field, it will be replaced to operator name in chat session
es_es: Utilice la etiqueta[nombre] en este campo, será reemplazado con el nombre del operador en la sesión de chat
fr_fr: Utilisez le champ [Nom] dans ce champ, il sera remplacé par le nom de l'Agent dans la session de Chat
hu_hu: Amennyiben a [name] címkét használja ebben a mezőben, az operátor nevét jeleníti meg a beszélgetés alatt
it_it: Usa il tag [name] in questo campo, esso sarà sostituito al nome dell'operatore nella sessione di chat
tr_tr: Bu alanda [name] etiketini kullanın, bu etiket operatörün ismi yerine geçecektir.

source: Text that will show when operator is joined user chat
es_es: Texto que se mostrará cuando el operador se une el chat del usuario
fr_fr: Texte qui sera affiché lorsque l'Agent rejoint le chat
hu_hu: Az a szöveg, ami megjelenik, amikor egy operátor bekapcsolódik egy felhasználó beszélgetésébe
it_it: Il testo che sarà mostrato quando l'operatore entra nella chat
tr_tr: Operaötr sohbete girdiğinde gösterilecek mesaj yazısı

source: Default text for message field
fr_fr: Texte par défaut de la zone Message
hu_hu: Alapértelmezett szöveg az üzenet mezőhöz
it_it: Testo predefinito per il campo messaggio

source: This text will be placed in message text (placeholder) to indicate where exactly user should start print his message
fr_fr: Ce texte sera affiche dans le texte des messages (espace réservé) pour indiquer où exactement l'utilisateur doit commencer à écrire son message
hu_hu: Ez a szöveg fog megjelenni az üzenetablakban, hogy mutassa, hova írhatja a felhasználó az üzenetét
it_it: Questo testo verrà inserito in un campo-testo (segnaposto) per indicare dove esattamente l'utente deve iniziare la stampa del suo messaggio

source: Ask me here...
fr_fr: Demandez moi...
hu_hu: Ide írhat...
it_it: Chiedi a me...

source: "Register" button text
es_es: texto del botón"Registro"
fr_fr: Texte pour le bouton "S'inscrire"
hu_hu: "Regisztrálás" gomb szövege
it_it: Testo del pulsante "Registra"
tr_tr: "Register" buton yazısı

source: Text that will appear on your registration button
es_es: Texto que aparecerá en el botón de registro
fr_fr: Texte qui sera affichée dans le bouton d'inscription
hu_hu: A regisztrációs gombon megjelenő szöveg
it_it: Testo che apparirà nel tuo pulsante di registrazione
tr_tr: Bu yazı kayıt ol butonunda görünecektir.

source: Before registration message text
es_es: Antes del registro del mensaje de texto
fr_fr: Texte s'affichant avant le message d'inscription
hu_hu: Regisztrálás előtti üzenet szövege
it_it: Testo del messaggio che precede la registrazione
tr_tr: Kayıt olmazdan önceki uyarı mesajı

source: Text that will appear on registration form if registration is enabled
es_es: texto que aparece en el formulario de inscripción si el registro está habilitado
fr_fr: Texte qui sera affiché sur le formulaire d'inscription si l'inscription est activée
hu_hu: A regisztrációs űrlapon megjelenő szöveg, ha a regisztráció be van kapcsolva
it_it: Testo che apparirà nel modulo di registrazione se la registrazione è abilitata
tr_tr: Bu yazı eğer kayıt olma aktif ise kayıt formunda görünecektir.

source: Choose Chat Template
fr_fr: Choisissez le modèle de Chat
hu_hu: Beszélgetőpanel sablon
it_it: Scegli il modello di Chat.

source: Select your chat design
es_es: Seleccione el diseño de su chat
fr_fr: Sélectionner votre design pour le chat
hu_hu: Válassza ki a beszélgetőpanel stílusát
it_it: Seleziona il design della tua chat.
tr_tr: Sohbet Pencere tasarımı seç

source: Get in PRO
es_es: Obtener PRO
fr_fr: Devenez PRO
hu_hu: A PRO verzióban
it_it: Passa a PRO
tr_tr: PRO Satın Al

source: Selected
es_es: Seleccionado
fr_fr: Sélectionné
hu_hu: Kijelölve
it_it: Selezionato
tr_tr: Seçilen

source: Sound Notification
es_es: Notificación de sonido
fr_fr: Notification sonore
hu_hu: Hangjelzés
it_it: Suono di Notifica
tr_tr: Sesli Uyarı

source: Sound that will be played for your users and support agents once new message is arrived.
es_es: Sonido que se reproducirá para sus usuarios y agentes de apoyo cuando llega un nuevo mensaje.
fr_fr: Son qui sera joué pour les utilisateurs et les agents de support lorsqu'un nouveau message est arrivé.
hu_hu: Hang, amit lejátszik a felhasználónak, és figyelmezteti a megbízottat, amikor egy új üzenet érkezett.
it_it: Suono che sarà emesso per utenti e operatori una volta che arriva un nuovo messaggio.
tr_tr: Kullanıcı veya operatör mesaj attığında çıkacak olan ses

source: Select Sound
es_es: Seleccione Sonido
fr_fr: Sélectionner un son
hu_hu: Hang kiválasztása
it_it: Seleziona il suono
tr_tr: Ses Seç

source: Set default
es_es: Establecer predeterminado
fr_fr: Paramétrer par défaut
hu_hu: Alapértelmezett beállítása
it_it: Imposta predefinito
tr_tr: Varsayılan Yap

source: Auto update Dashboard
fr_fr: Mise à jour automatique du tableau de bord
hu_hu: Vezérlőpult automatikus frissítése
it_it: Auto-aggiorna il pannello di controllo

source: Periodically auto update Agents Dashboard - to check new chat sessions in auto mode. Once new message will arrive - sound notification will be triggered.
fr_fr: Périodiquement le tableau de bord des Agents se met à jour - pour vérifier les nouvelles sessions en mode automatique. Lorsqu'un nouveau message arrive - une notification sonore est déclenchée.
hu_hu: Időszakosan automatikusan frissíti a Megbízott vezérlőpultját, hogy ellenőrizze, nincs-e új beszélgetés munkamenet az aut. módban. Amikor egy új üzenet érkezik, az egy hanghatást vált ki.
it_it: Auto aggiorna periodicamente il pannello di controllo degli Operatori - per verificare le eventuali nuove sessioni di chat in auto mode. Quando arriverà un nuovo messaggio - una notifica sonora verrà innescata.

source: New chat start notification
fr_fr: Notification de début de nouveau chat
hu_hu: Új beszélgetés indításának értesítése
it_it: Notifica dell'inizio di una nuova conversazione

source: Enter the email addresses that should receive notifications (separate by comma) about new chat start. Leave it blank - and you will not get any notifications.
fr_fr: Entrez les adresses mail qui doivent recevoir une notification (séparées par des virgules) lors d'un nouveau chat. Laissez à blanc - et vous ne recevrez aucune notification.
hu_hu: Adja meg az e-mail címeket vesszővel elválasztva, ahova az értesítéseket küldeni kell, ha egy új beszélgetést kezdeményeztek. Hagyja üresen, ha nem akar értesítést küldeni.
it_it: Inserisci gli indirizzi email (separati da una virgola) che dovrebbero ricevere notifiche in caso di inizio di una nuova conversazione. Lascia vuoto - e non riceverai alcuna notifica.

source: New chat start email text
fr_fr: Texte de l'email pour informer d'un nouveau chat
hu_hu: E-mail szövege új beszélgetés indításakor
it_it: Testo dell'email per l'avvio di una nuova conversazione
