Repository: common-repository/live-chat-by-supsystic
Catalog: languages/live-chat-by-supsystic-*.po
Languages: es_es, fr_fr, hu_hu, it_it, tr_tr

source: Done
es_es: Echo
fr_fr: Terminé
hu_hu: Kész
it_it: Fatto
tr_tr: Tamam

source: Select
es_es: Seleccionar
fr_fr: Sélectionner
hu_hu: Kiválasztás
it_it: Seleziona
tr_tr: Seç

source: Add Checkbox
es_es: Añadir Checkbox
fr_fr: Ajouter une Case à cocher
hu_hu: Jelölőnégyzet hozzáadása
it_it: Aggiungi Checkbox
tr_tr: İşaret Kutusu Ekle

source: Add Item
es_es: Añadir articulo
fr_fr: Ajouter un élément
hu_hu: Elem hozzáadása
it_it: Aggiungi elemento
tr_tr: Öğe Ekle

source: Add Radio Button
es_es: añadir un botón de redondo
fr_fr: Ajouter un radio bouton
hu_hu: Választógomb hozzáadása
it_it: Aggiungi Radio Button
tr_tr: Seçenek Düğmesi Ekle

source: Dimensions
es_es: Dimensiones
hu_hu: Méretek
it_it: Dimensioni
tr_tr: Boyutlar

source: width
es_es: Largo
fr_fr: largeur
hu_hu: szélesség
it_it: larghezza
tr_tr: genişlik

source: height
es_es: Alto
fr_fr: hauteur
hu_hu: magasság
it_it: altezza
tr_tr: yükseklik

source: Click to set field "id" and "class"
es_es: Haga clic para establecer el campo "id " y "clase”
fr_fr: Cliquer pour paramétrer le champ "id" et "class"
hu_hu: Ide kattintva beállítható az "id" és a "class" mező
it_it: Clicca per selezionare i campi "id" e "class"
tr_tr: Tıkla ve bu alana "id" ve "class" tanımla

source: Attributes
es_es: Atributos
fr_fr: Attibuts
hu_hu: Attribútumok
it_it: Attributi
tr_tr: Öznitelikler

source: There are no configuration options for this module
es_es: No hay opciones de configuración para este módulo
fr_fr: Il n'y a pas d'options de configurations pour ce module
hu_hu: Nincs beállítási lehetőség ehhez a modulhoz.
it_it: Non sono disponibili opzioni di configurazione per questo modulo
tr_tr: Bu modül için hiçbir konfigürasyon ayarı bulunmamakta.

source: Apply To
es_es: Aplicar para
fr_fr: Appliquer à
hu_hu: Alkalmaz:
it_it: Applica
tr_tr: Uygula

source: Address
es_es: Dirección
fr_fr: Adresse
hu_hu: Cím
it_it: Indirizzo
tr_tr: Adres

source: Destination
es_es: Destino
hu_hu: Cél
it_it: Destinazione
tr_tr: Mesafe

source: Country
es_es: País
fr_fr: Pays
hu_hu: Ország
it_it: Nazionalità
tr_tr: Ülke

source: Categories
es_es: Categoría
fr_fr: Catégories
hu_hu: Kategóriák
it_it: Categorie
tr_tr: Kategoriler

source: You have no categories
es_es: No tiene ninguna categoría
fr_fr: Vous n'avez aucune catégorie
hu_hu: Nincs kategória
it_it: Non hai categorie
tr_tr: Hiç kategoriniz yok

source: Brands
es_es: Marcas
fr_fr: Marques
hu_hu: Márkák
it_it: Elementi distintivi
tr_tr: Markalar

source: You have no brands
es_es: No tiene ninguna marca
fr_fr: Vous n'avez aucune marque
hu_hu: Nincsenek márkák
it_it: Non hai elementi distintivi
tr_tr: Hiç markanız yok

source: Tax Rate
es_es: Tasa de impuesto
fr_fr: Taux de TVA
hu_hu: Adókulcs
it_it: Aliquota fiscale
tr_tr: Vergi Oranı

source: Absolute
es_es: Total
fr_fr: Absolue
hu_hu: Abszolút
it_it: Assoluto

source: Not selected
es_es: No seleccionado
fr_fr: Non sélectionné
hu_hu: Nincs kijelölve
it_it: Non selezionato
tr_tr: Seçilmedi

source: You have no permissions to view this page
es_es: No tiene permisos para ver esta página
fr_fr: Vous n'avez pas la permission de voir cette page
hu_hu: Nincs jogosultsága az oldal megtekintéséhez
it_it: Non hai i permessi per vedere questa pagina
tr_tr: Bu sayfayı görmek için yetkiniz bulunmamaktadır.

source: Upload
es_es: Subir
fr_fr: Charger
hu_hu: Feltöltés
it_it: Upload (dal tuo device al server)
tr_tr: Yükle

source: Default
es_es: Defecto
fr_fr: Par Défaut
hu_hu: Alapbeállítás
it_it: Default (Impostazione di fabbrica)
tr_tr: Varsayılan

source: ON
hu_hu: BE
it_it: ACCESO
tr_tr: AKTİF

source: OFF
hu_hu: KI
it_it: SPENTO
tr_tr: KAPALI

source: Select %s
es_es: Seleccionar %s
fr_fr: Sélectionner %s
hu_hu: %s kijelölése
it_it: Seleziona %s
tr_tr: %s Seç

source: Consultant
es_es: Consultor
hu_hu: Tanácsadó
it_it: Risponditore automatico
tr_tr: Danışman

source: Move files for %s failed
es_es: Mover archivos para el %s fallido
fr_fr: Erreur lors du déplacement de fichiers vers %s
hu_hu: %s-hoz a fájlok mozgatása meghiúsult
it_it: Sposta i files in caso di %s fallito

source: %s is not plugin module
es_es: %s no es unmodulo plug-in
fr_fr: %s n'est pas un module du plugin
hu_hu: %s nem bővítmény modul
it_it: %s non è un modulo del plugin
tr_tr: %s eklentinin bir modülü değildir

source: Cannot create module directory. Try to set permission to
es_es: No se puede crear directorio de módulos . Trate de establecer el permiso de
fr_fr: Il n'est pas possible de créer un répertoire pour ce module. Merci de vérifier les droits pour
hu_hu: Nem lehet létrehozni könyvtárat a modulhoz. Állítsa be a jogosultságot:
it_it: Non è possibile creare la cartella del modulo. Prova a impostare i permessi relativi.
tr_tr: Modül dizini oluşturulamadı. Dosya izinlerini buna çevirin

source: No modules were found in XML file
es_es: No se encuentran módulos en el archivo XML
fr_fr: Aucun module n'a été trouvé dans le fichier XML
hu_hu: Nem található modul az XML fájlban
it_it: Nessun modulo è stato trovato nel file XML
tr_tr: XML dosyasında hiç modül bulunamadı

source: Invalid XML file
es_es: Archivo XML no válido
fr_fr: Fichier XML invalide
hu_hu: Érvénytelen XML fájl
it_it: File XML non valido
tr_tr: Geçersiz XML dosyası

source: No XML file were found
es_es: No se encontraron archivo XML
fr_fr: Aucun fichier XML n'a été trouvé
hu_hu: Nincs XML fájl
it_it: Nessun file XML è stato trovato
tr_tr: CML dosyası bulunamadı

source: Install %s failed
es_es: Instalación %s fallida
fr_fr: Echec de l'installation %s
hu_hu: %s telepítése sikertelen
it_it: Installazione %s fallita
tr_tr: %s yükleme hatası

source: Error Activate module
es_es: Error módulo Activar
fr_fr: Errreur pour activer le module
hu_hu: A modul aktiválásakor hiba keletkezett
it_it: Errore del modulo di Attivazione

source: Error Deactivation module
es_es: Error módulo de desactivación
fr_fr: Erreur pour désactiver le module
hu_hu: A modul inaktiválásakor hiba keletkezett
it_it: Errore del modulo di Disattivazione

source: Error Activating module
es_es: Error Activación del módulo
fr_fr: Erreur lors de l'activation du module
hu_hu: A modul aktiválásakor hiba keletkezett
it_it: Errore nell'attivazione del modulo

source: Database error detected
es_es: Error detectado base de datos
fr_fr: Erreur détectée dans la base de données
hu_hu: Adatbázishiba észlelése
it_it: Errore trovato nel database
tr_tr: Database hatası tespit edildi.

source: Invalid ID
es_es: ID no valido
fr_fr: ID invalide
hu_hu: Érvénytelen azonosító
it_it: ID non valido
tr_tr: Geçersiz ID

source: Empty or invalid ID
es_es: ID no valido o vacío
fr_fr: ID vie ou invalide
hu_hu: Üres vagy érvénytelen azonosító
it_it: ID vuoto o non valido
tr_tr: Boş veya geçersiz ID

source: Nothing to update
es_es: No hay nada que actualizar
fr_fr: Rien n'a mettre à jour
hu_hu: Nincs frissebb verzió
it_it: Non occorre aggiornare nulla
tr_tr: Güncelleme yok

source: Database error. Please contact your developer.
es_es: Error de la base de datos. Póngase en contacto con su desarrollador .
fr_fr: Erreur dans la base de données. Merci de contacter votre développeur.
hu_hu: Adatbázishiba. Lépjen kapcsolatba a fejlesztővel.
it_it: Errore nel database. Contatta il tuo sviluppatore.
tr_tr: Database hatası. Lütfen geliştiriciniz ile iletişime geçin.

source: Label
es_es: Etiqueta
fr_fr: Libellé
hu_hu: Címke
it_it: Etichetta
tr_tr: Etiket

source: Type
es_es: Tipo
hu_hu: Típus
it_it: Tipo
tr_tr: Tür

source: Active
es_es: Activo
fr_fr: Actif
hu_hu: Aktív
it_it: Attivo
tr_tr: Aktif

source: Params
es_es: Parámetros
fr_fr: Paramètres
hu_hu: Paraméterek
it_it: Parametri
tr_tr: Parametreler

source: Code
es_es: Código
hu_hu: Kód
it_it: Codice
tr_tr: Kod

source: External plugin directory
es_es: Directorio de plugins externos
fr_fr: Répertoire du plugin externe
hu_hu: Külső bővítmény könyvtár
it_it: Elenco dei plugins esterni
tr_tr: Harici eklenti dizini

source: code
es_es: código
hu_hu: kód
it_it: codice
tr_tr: kod

source: visits
es_es: visita
fr_fr: visites
hu_hu: látogatás
it_it: visite
tr_tr: ziyaretler

source: Invalid length for %s, max length is %s
es_es: Longitud no válida para %s , la longitud máxima es de %s
fr_fr: Longuer invalide pour %s, la taille maximale est %s
hu_hu: %s hossza érvénytelen. A maximális hossz: %s
it_it: Lunghezza non valida per %s (lunghezza max è %s)
tr_tr: %s için uzunluk geçersiz, maksimum uzunluk: %s

source: Invalid numeric value for %s
es_es: Valor numérico no válido para %s
fr_fr: Valeur numérique invalide pour %s
hu_hu: %s: érvénytelen a numerikus érték
it_it: Valore numerico non valido per %s
tr_tr: %s için geçersiz değer

source: Please enter %s
es_es: Por favor, introduzca %s
fr_fr: Merci d'entrer %s
hu_hu: Adja meg: %s
it_it: Immetti %s
tr_tr: Lütfen %s girin

source: Please select %s
es_es: Por favor, seleccione %s
fr_fr: Merci de sélectionner %s
hu_hu: Válassza ki: %s
it_it: Seleziona %s
tr_tr: Lütfen %s seçin

source: Invalid %s
es_es: %s no válido
fr_fr: %s invalide
hu_hu: %s érvénytelen
it_it: %s non valido/a
tr_tr: Geçersiz %s

source: %s is already registered
es_es: %s ya está registrado
fr_fr: %s est déjà enregistré
hu_hu: %s már regisztrált
it_it: %s è già registrato
tr_tr: %s zaten kaydedilmiş.

source: Cool WordPress plugins from supsystic.com developers. I tried %s - and this was what I need! #supsystic.com
es_es: Super Wordpress plugin de los desolladores de supsystic.com. ¡He probado %s y es lo que necesito!#supsystic.com
fr_fr: Ce plugin WordPress est vraiment cool ! Merci aux développeurs de supsystic.com. J'ai essayé %s - et c'est exactement ce dont j'avais besoin ! #supsystic.com
hu_hu: Kitűnő WordPress bővítmény a supsystic.com fejlesztőitől. %s-t kipróbáltam, és ez az, amire szükségem volt! #supsystic.com
it_it: I plugins per Word Press creati dagli sviluppatori di supsystic.com sono fighissimi! Ho provato %s - ed era proprio quello che mi serviva! #supsystic.com
tr_tr: supsystic.com geliştiricilerinden mükemmel bir wordpress eklentisi. %s denedim ve bununn ihtiyacım olan olduğunu anladım! #supsystic.com

source: Settings
es_es: Ajustes
fr_fr: Paramètres
hu_hu: Beállítások
it_it: Impostazioni
tr_tr: Ayarlar

source: More plugins for your WordPress site here!
es_es: Más plugins para su web de WordPress aquí !
fr_fr: Plus de plugins pour votre site WordPress ici !
hu_hu: További bővítmények a WordPress honlapjához!
it_it: Qui ci sono altri plugins per il tuo sito in WordPress!
tr_tr: Wordpress websiten için daha fazla eklenti istiyorsan burada!

source: Spread the word!
es_es: ¡Difundir la palabra!
fr_fr: Passez le mot !
hu_hu: Terjeszd a világban!
it_it: Passaparola!
tr_tr: Duymayan Kalmasın!

source: Not Assigned
es_es: No asignado
fr_fr: Non Assigné
hu_hu: Nincs hozzárendelve
it_it: Non assegnato
tr_tr: Atanmadı

source: Start conversation
es_es: Inicie la conversación
fr_fr: Commencer la conversation
hu_hu: Beszélgetés indítása
it_it: Inizia la conversazione
tr_tr: Sohbeti Başlat

source: Yes
es_es: Si
fr_fr: Oui
hu_hu: Igen
it_it: Sì
tr_tr: Evet

source: No
fr_fr: Non
hu_hu: Nem
tr_tr: Hayır

source: Updating chat settings page...
fr_fr: Mise à jout de la page des paramètres du Chat.
hu_hu: A beszélgetés beállítás oldal frissítése...
it_it: Aggiornamento delle impostazioni della pagina di chat...

source: Name
es_es: Nombre
fr_fr: Nom
hu_hu: Név
it_it: Nome
tr_tr: Adınız

source: Status
es_es: Estado
fr_fr: Statut
hu_hu: Státus
it_it: Stato
tr_tr: Durum

source: User
fr_fr: Utilisateur
hu_hu: Felhasználó
it_it: Utente

source: Agent
hu_hu: Megbízott
it_it: Operatore

source: Actions
es_es: acciones
hu_hu: Műveletek
it_it: Azioni
tr_tr: Eylemler

source: Live Chat Dashboard
es_es: Consola Chat en directo
fr_fr: Tableau de bord de Live Chat
hu_hu: Live Chat vezérlőpult
it_it: Pannello di controllo di "Live Chat"
tr_tr: Canlı Sohbet Paneli

source: Chat from %s
fr_fr: Chat de %s
hu_hu: Beszélgetés a következőtől: %s
it_it: Chat con %s

source: Empty content
fr_fr: Aucun contenu
hu_hu: Üres tartalom
it_it: Contenuto vuoto

source: Empty email
fr_fr: Aucun mail
hu_hu: Üres email
it_it: Indirizzo email vuoto

source: Default Engine
es_es: Motor Predeterminado
fr_fr: Moteur par défaut
hu_hu: Alapbeállított motor
it_it: Motore predefinito
tr_tr: Varsayılan Engine

source: Hmm, something is missing here?
es_es: Hmm , ¿algo falta aquí?
fr_fr: Il manque quelque chose ici, non ?
hu_hu: Hmm, valami nem hiányzik innen?
it_it: Hmm, qui manca qualcosa?
tr_tr: Hmm, burada birşeyler eksik değil mi?

source: Please enter something
es_es: Por favor, introduzca algo
fr_fr: Merci d'entrer quelque chose
hu_hu: Adjon meg valamit
it_it: Inserisci qualcosa
tr_tr: Lütfen birşey girin

source: Something is missing here
es_es: Algo falta aquí
fr_fr: Il manque quelque chose ici
hu_hu: Valami hiányzik innen
it_it: Qui manca qualcosa
tr_tr: Burada birşey eksik

source: Pending
es_es: Pendiente
fr_fr: En attente
hu_hu: Várakozik
it_it: In attesa
tr_tr: Bekleyen

source: In Progress
es_es: En curso
fr_fr: En cours
hu_hu: Folyamatban
it_it: In esecuzione
tr_tr: Devam Eden

source: Complete
es_es: Echo
fr_fr: Terminé
hu_hu: Befejezve
it_it: Completo
tr_tr: Tamamlanan

source: User Gone
es_es: El usuario se ha ido
fr_fr: L'utilisateur est parti
hu_hu: Felhasználó elment
it_it: L'utente ha lasciato la chat
tr_tr: Sohbetten Ayrılan

source: Cancelled
es_es: Cancelado
fr_fr: Annulé
hu_hu: Megszakítva
it_it: Cancellato
tr_tr: İptal Edilen

source: New chat started notification
fr_fr: Notification de début de chat
hu_hu: Új beszélgetés indításának értesítője
it_it: Notifica dell'inizio di una nuova chat

source: New chat started on %s
fr_fr: Nouveau chat : %s
hu_hu: %s honlapon új beszélgetés indult
it_it: Una nuova chat è iniziata in %s

source: New chat was started on your site <a href="[siteurl]">[sitename]</a>.<br /><b>User information:</b><br />[user_data]<br /><b>Session information:</b><br />[session_data]<br />
fr_fr: Un nouveau chat est commencé sur votre site <a href="[siteurl]">[sitename]</a>.<br /><b>Information utilisateur:</b><br />[user_data]<br /><b>Information de session :</b><br />[session_data]<br />
hu_hu: <a href="[siteurl]">[sitename]</a> honlapon új beszélgetés indult. <br/> <b>Felhasználói adatok:</b><br />[user_data]<br /><b>Munkamenet adatok:</b><br />[session_data]<br />
it_it: Una nuova chat è iniziata nel tuo sito <a href="[siteurl]">[sitename]</a>.<br /><b>Informazioni sull'Utente:</b><br />[user_data]<br /><b>Informazioni sulla sessione:</b><br />[session_data]<br />

source: Date
es_es: Fecha
hu_hu: Dátum
it_it: Data
tr_tr: Tarih

source: No user data
fr_fr: Aucune donnée utilisateur
hu_hu: Nincs felhasználói adat
it_it: Non ci sono dati sull'utente

source: No session data available
fr_fr: Aucune donnée de session disponible
hu_hu: Nincs munkamenet adat
it_it: non ci sono dati sulla sessione

source: Provided data was corrupted
es_es: Los datos proporcionados están corrompido
fr_fr: Les données fournies sont corrompues
hu_hu: A megadott adat hibás volt
it_it: I dati forniti sono stati corrotti
tr_tr: Belirtilen veri bozulmuş.

source: Please enter Name
es_es: Por favor, introduzca un Nombre
fr_fr: Merci d'entrer votre nom
hu_hu: Adjon meg Nevet
it_it: Immetti il tuo Nome
tr_tr: Lütfen adınızı girin

source: Con not find required templates
fr_fr: Impossible de trouver le modèle
hu_hu: A kívánt sablon nem található
it_it: Non è possibile trovare i modelli richiesti

source: Agent Online
es_es: Agente en línea
fr_fr: Un agent est en ligne
hu_hu: Megbízott online
it_it: L'Operatore è online
tr_tr: Operatör Çevrimiçi

source: Pages / Posts
es_es: Páginas / Mensajes
hu_hu: Oldalak/Bejegyzések
it_it: Pagine / Articoli
tr_tr: Sayfalar / Yazılar

source: For Countries
es_es: Para los países
fr_fr: Pour les pays
hu_hu: Országokhoz
it_it: Per Nazioni
tr_tr: Ülkeler için

source: Hour of the Day
es_es: Hora del día
fr_fr: Heure du jour
hu_hu: Nap órája
it_it: Ora del Giorno
tr_tr: Günün Saati

source: Day of the Week
es_es: Día de la semana
fr_fr: Jour de la semaine
hu_hu: Hét napja
it_it: Giorno della Settimana
tr_tr: Haftanın Gününde

source: Time spent on Page
es_es: tiempo pasado en la página
fr_fr: Temps passé sur la page
hu_hu: Oldalon eltöltött idő
it_it: Tempo trascorso sulla pagina
tr_tr: Sayfada harcanan zaman

source: On Exit
fr_fr: Au moment de la Sortie
hu_hu: Kilépéskor
it_it: In uscita

source: More then
es_es: Mas que
fr_fr: Plus que
hu_hu: Több mint
it_it: Più di
tr_tr: Fazlaysa

source: Less then
es_es: Menos que
fr_fr: Moins que
hu_hu: Kevesebb mint
it_it: Meno di
tr_tr: Azsa

source: Equal
es_es: Igual
fr_fr: Egal
hu_hu: Egyenlő
it_it: Uguale
tr_tr: Eşitse

source: Not equal
es_es: No es igual
fr_fr: N'est pas égal
hu_hu: Nem egyenlő
it_it: Non uguale
tr_tr: Eşit Değilse

source: Like
es_es: Como
fr_fr: Contient
hu_hu: Hasonló
it_it: Simile
tr_tr: Benzer

source: Not like
es_es: Diferente a
fr_fr: Ne contient pas
hu_hu: Nem olyan mint
it_it: non simile
tr_tr: Benzemez

source: Show eye catcher
es_es: Mostrar captar atención
fr_fr: Afficher le Eye Catcher .
hu_hu: Tekintetvonzó megjelenítése
it_it: Mostra "eye catcher"

source: Auto start chat
es_es: Inicio automático de chat
fr_fr: Débuter automatiquement le chat
hu_hu: Beszélgetés aut. indítása
it_it: Auto-avvia la chat
tr_tr: Sohbeti Otomatik Başlat

source: Auto open chat
es_es: Apertura automática Chat
fr_fr: Ouvrir automatiquement le chat
hu_hu: Beszélgetés aut. megnyitása
it_it: Auto-apri la chat
tr_tr: Sohbet Penceresini Otomatik aç

source: Please select at least one action for trigger
es_es: Por favor, seleccione al menos una acción para desencadenar
fr_fr: Merci de sélectionner au moins une action pour le trigger
hu_hu: Válasszon ki legalább egy műveletet az esemény indításához
it_it: Seleziona almeno un'azione per il trigger
tr_tr: Tetikleyiniz için en az bir eylem seçiniz

source: Please enter trigger name
es_es: Por favor, introduzca el nombre del nombre del desencadenador
fr_fr: Merci d'entrer un nom pour ce trigger
hu_hu: Adjon meg egy nevet az eseményindítónak
it_it: Immetti il nome del trigger
tr_tr: Lütfen tetikleyiniz için isim girin

source: Admin
fr_fr: Administrateur
hu_hu: Adminisztrátor
it_it: Amministratore

source: Bot
fr_fr: Robot
hu_hu: Robot
it_it: Operatore automatico

source: Name can not be empty
fr_fr: Le nom ne peut pas être vide
hu_hu: A név nem lehet üres
it_it: Il campo Nome non può essere vuoto

source: None
es_es: Ninguna
fr_fr: Aucun
hu_hu: Nincs
it_it: Nessuno
tr_tr: Yok

source: Image
es_es: Imagen
hu_hu: Kép
it_it: Immagine
tr_tr: Resim

source: Color
fr_fr: Couleur
hu_hu: Szín
it_it: Colore
tr_tr: Renk

source: Mobile
es_es: Móvil
hu_hu: Mobil
it_it: Telefono cellulare
tr_tr: Mobil

source: Desktop PC
es_es: Ordenador
fr_fr: PC de bureau
hu_hu: Asztali gép
it_it: Computer fisso
tr_tr: Masaüstü PC

source: Main Home page
es_es: Página de Inicio Principal
fr_fr: Page principale
hu_hu: Fő honlap
it_it: Pagina principale
tr_tr: Anasayfa

source: Appearance
es_es: Apariencia
fr_fr: Apparence
hu_hu: Megjelenítés
it_it: Apparenza
tr_tr: Görünüm

source: Texts
es_es: Textos
fr_fr: Textes
hu_hu: Szövegek
it_it: Testi
tr_tr: Yazılar

source: Design
es_es: Diseño
hu_hu: Dizájn
it_it: Progettazione
tr_tr: Tasarım

source: When show
es_es: Cuando mostrar
fr_fr: Quand afficher
hu_hu: Megjelenítéskor
it_it: Quando mostrare
tr_tr: Görünülme

source: Pre-Chats Triggers
es_es: Pre-Chats desencadenadores
fr_fr: Triggers de Pre-Chats
hu_hu: Eseményindítók
it_it: Triggers di Pre-Chat
tr_tr: Sohbet Öncesi Tetikleyici

source: User Registration
es_es: Registro de usuario
fr_fr: Inscription de l'utilisateur
hu_hu: Felhasználó regisztráció
it_it: Registrazione utente
tr_tr: Kullanıcı Kaydı

source: Notifications
hu_hu: Értesítések
it_it: Notifiche

source: Agents
es_es: Agentes
hu_hu: Megbízottak
it_it: Operatori
tr_tr: Operatörler

source: CSS / HTML Code
es_es: CSS / Codigo HTML
fr_fr: Code CSS / HTML
hu_hu: CSS/HTLM kód
it_it: Codice HTML / CSS
tr_tr: CSS/HTML Kodları

source: Text
fr_fr: Texte
hu_hu: Szöveg
it_it: Testo

source: Text area
fr_fr: Zone de texte
hu_hu: Szövegdoboz
it_it: Casella di testo

source: Selectbox
fr_fr: Liste de sélection
hu_hu: Választógomb
it_it: Box di selezione

source: Checkbox
fr_fr: Case à cocher
hu_hu: Jelölőnégyzet
it_it: Box di scelta

source: Hidden Field
fr_fr: Champ caché
hu_hu: Rejtett mező
it_it: Campo nascosto

source: Bounce
es_es: Botar
fr_fr: Rebond
hu_hu: Pattanó
it_it: Ritorna

source: Bounce Up
es_es: Botar hacia arriba
fr_fr: Rebond vers le haut
hu_hu: Felpattanás
it_it: Ritorna sopra

source: Bounce Down
es_es: Botar hacia abajo
fr_fr: Rebond vers le bas
hu_hu: Lepattanás
it_it: Ritorna sotto

source: Bounce Left
es_es: Botar a la izquierda
fr_fr: Rebond vers la gauche
hu_hu: Balra pattanás
it_it: Ritorna a sinistra

source: Bounce Right
es_es: Botar a la derecha
fr_fr: Rebond vers la droite
hu_hu: Jobbra pattanás
it_it: Ritorna a destra

source: Fade
es_es: desaparecer
fr_fr: Fondu
hu_hu: Fokozatos megjelenés
it_it: Dissolvi

source: Fade Up
es_es: Desaparecer arriba
fr_fr: Fondu vers le haut
hu_hu: Fokozatos megjelenés felfelé
it_it: Dissolvi sopra

source: Fade Down
es_es: Desaparecer abajo
fr_fr: Fondu vers le bas
hu_hu: Fokozatos megjelenés lefelé
it_it: Dissolvi sotto

source: Fade Left
es_es: desaparecer izquierda
fr_fr: Fondu vers la gauche
hu_hu: Fokozatos megjelenés balra
it_it: Dissolvi a sinistra

source: Fade Right
es_es: desaparecer derecha
fr_fr: Fondu vers la droite
hu_hu: Fokozatos megjelenés jobbra
it_it: Dissolvi a destra

source: Flip X
es_es: Voltear X
fr_fr: Chiquenaude X
hu_hu: Lapozás
it_it: Capovolgi asse X (orizzontale)

source: Flip Y
es_es: Voltear Y
fr_fr: Chiquenaude Y
hu_hu: Felcsapódás
it_it: Capovolgi asse Y (verticale)

source: Rotate
es_es: Girar
fr_fr: Rotation
hu_hu: Forgás
it_it: Ruota

source: Rotate Up Left
es_es: Girar arriba izquierda
fr_fr: Rotation vers le haut à gauche
hu_hu: Forgás balra fel
it_it: Ruota sopra a sinistra

source: Rotate Up Right
es_es: Girar arriba derecha
fr_fr: Rotation vers le haut à droite
hu_hu: Forgás Jobbra fel
it_it: Ruota sopra a destra

source: Rotate Down Left
es_es: Girar abajo izquierda
fr_fr: Rotation vers le bas à gauche
hu_hu: Forgás balra le
it_it: Ruota sotto a sinistra

source: Rotate Down Right
es_es: girar abajo derecha
fr_fr: Rotation vers le bas à droite
hu_hu: Forgás jobbra le
it_it: Ruota sotto a destra

source: Slide Up
es_es: Deslizar hacia arriba
fr_fr: Glissement vers le haut
hu_hu: Felúsztatás
it_it: Scorri sopra

source: Slide Down
es_es: Deslizar hacia abajo
fr_fr: Glissement vers le bas
hu_hu: Leúsztatás
it_it: Scorri sotto

source: Slide Left
es_es: Deslizar hacia la izquierda
fr_fr: Glissement vers la gauche
hu_hu: Balra úsztatás
it_it: Scorri a sinistra

source: Slide Right
es_es: Deslizar hacia la derecha
fr_fr: Glissement vers la droite
hu_hu: Jobbra úsztatás
it_it: Scorri a destra

source: Zoom
hu_hu: Nagyítás

source: Zoom Up
es_es: Zoom arriba
fr_fr: Zoom vers le haut
hu_hu: Nagyítás felfelé
it_it: Zoom sopra

source: Zoom Down
es_es: Zoom abajo
fr_fr: Zoom vers le bas
hu_hu: Nagyítás lefelé
it_it: Zoom sotto

source: Zoom Left
es_es: Zoom izquierda
fr_fr: Zoom vers la gauche
hu_hu: Nagyítás balról
it_it: Zoom a sinistra

source: Zoom Right
es_es: Zoom derecha
fr_fr: Zoom vers la droite
hu_hu: Nagyítás jobbról
it_it: Zoom a destra

source: Light Speed
es_es: Velocidad de la luz
fr_fr: Flash rapide
hu_hu: Befékezés
it_it: Velocità della luce

source: Rolling!
es_es: Ondulado
hu_hu: Begördülés!
it_it: Ruota senza fine!

source: Print
fr_fr: Imprimer
hu_hu: Nyomtatás
it_it: Stampa

source: Send to email
fr_fr: Envoyer par mail
hu_hu: Email küldés
it_it: Invia all'indirizzo email

source: Switch sound
fr_fr: Mettre le son
hu_hu: Hang kapcsolása
it_it: Cambia suono
